{
    "noticia": {
        "id": 19,
        "texto": "<h3>Laudo aponta praias impróprias para banho durante as férias em São Luís</h3><h4>Laudo da Secretaria de Meio Ambiente aponta que apenas 8 de 21 pontos em praias entre São Luís e São José de Ribamar estão próprios para o banho. Veja a lista completa.</h4> De acordo com último laudo de balneabilidade divulgado pela Secretaria de Meio Ambiente do Maranhão, 13 de 21 pontos localizados em praias entre São Luís e São José de Ribamar estão impróprios para o banho. Os dados foram coletados entre 17 de junho e 15 de julho de 2018 e valem para o período de férias. <br><br> Em São Luís, as praias da Ponta d'Areia e do Calhau não estão aptas para o banho em todos os pontos analisados. Um trecho da praia de São Marcos foi considerado próprio, apesar de uma faixa de esgoto descendo pela areia ser visto na região. <br><br> Para a pizzaiola Elaine da Silva, a filha caçula dela já sofreu com problemas de pele. Ela acha que a causa pode ter sido a água suja por dejetos. <br><br> \"Eu vim pra cá, a gente ficou brincando aqui. Ela banhou, mas na volta começou a se coçar e ficar toda vermelha. Aí depois de um ano eu volto, mas não deixo mais banhar\", reclamou. <br><br> Já cabeleireira Ádria Morares saiu da cidade de Santa Inês com os filhos. Para ela, ignorar os riscos que uma orla poluída pode trazer é uma forma de aproveitar as férias em São Luís. <br><br> \"A gente se preocupa, né? Mas a tentação de banhar, se divertir... é maior. Então a gente acaba banhando\", afirmou. <br><br> O dermatologista Leonardo Maciel explicou que água poluída pode provocar dermatites irritativas, sendo problemas gastrointestinais os mais comuns. <br><br> \"Em relação a água contaminada, os maiores problemas não são para pele. São para o trato gastro-digestivo. Então podemos ter diarréia e infecções intestinais. Esses são os principais problemas\", informou. <br><br> Ainda segundo o Leonardo Maciel, na praia contaminada o maior perigo é o bicho geográfico. O risco é maior com crianças, visto que elas costumam brincar com areia. <br><br> \"Em relação a areia, a contaminação pode vir por vermes de animais domésticos. Os cães e gatos que as pessoas normalmente trazem para a praia podem ter uma infestação por vermes intestinais, que acabam entrando no intestino humano. Uma vez em contato com a pele podem formar o famoso bicho-geográfico, que é aquele bicho que fica irritando a pele. As crianças estão mais expostas porque ficam brincando o tempo inteiro na areia\", declarou o dermatologista. <br><br><br><br> Impróprias <br><br><br><br> Próprias <br><br><br><br>"
    }
}