{
    "noticia": {
        "id": 2,
        "texto": "<h3>Justiça determina o afastamento de Sydnei Pereira da Prefeitura de Anajatuba</h3><h4>Na decisão, o juiz afirma que há 'risco sério e concreto' do prefeito incinerar documentos públicos que comprovem atos de corrupção. O caso já foi destaque no Bom Dia Brasil. </h4> A Justiça determinou o afastamento do atual prefeito Sydnei Pereira (PCdoB) em Anajatuba, a 137 km de São Luís. Ele é suspeito em diversos processos por desvios de dinheiro público que são alvos de investigações federais. <br><br> Na decisão, o juiz Bruno Chaves de Oliveira afirma que há evidências de simulação, favorecimento e até mesmo a falta de formalidade legal em contratos da prefeitura. <br><br> O juiz cita ainda um relatório da Controladoria Geral da União (CGU) que aponta superfaturamento de itens que estavam em contratos, mas não foram entregues para a prefeitura. O relatório indica também: <br><br><br><br> Em outro momento, o magistrado explica a principal motivação para o afastamento do atual prefeito. <br><br> Segundo Bruno Chaves, há 'risco sério e concreto' de que Sydnei Pereira e sua gestão ainda possam, nesses últimos dias do seu mandato, destruir o que ainda restou nos arquivos públicos do município, como documentos dos procedimentos licitatórios e contratações que fazem parte das investigações contra ele. <br><br> Em 2018, o Ministério Público do Maranhão já havia pedido o afastamento do prefeito de Anajatuba. Na época, o promotor Carlos Augusto Soares afirmou: <br><br> “Há um número muito grande de notícias de irregularidades sendo investigados. O que se observa é que o gestor está utilizando de artifícios para impedir a elucidação desses casos e o afastamento dele é necessário”, declarou Carlos Augusto Soares, Promotor de Justiça de Anajatuba. <br><br><br><br> Em 2015, Sidney Pereira denunciou por corrupção o então prefeito do qual ele era vice, Helder Aragão. O prefeito foi afastado e ele assumiu a Prefeitura. Sydnei foi reeleito em 2016 e passou a enfrentar denúncias até da Câmara Municipal, onde um vereador do mesmo partido chegou a entrar com oito representações em órgãos de fiscalização. O caso foi destaque no Bom Dia Brasil. <br><br> “O que mais me deixa triste é que o gestor atual anda fazendo as mesmas coisas que o outro estava fazendo\", contou Lauro Sousa, vereador do PCdoB. <br><br> Nas eleições de 2020, Helder Aragão venceu e vai assumir a prefeitura a partir de janeiro de 2021. <br><br><br><br> Constam nas investigações, o fechamento de escolas por falta de dinheiro e milhões de reais gastos em licitações suspeitas. No campo da educação, a Prefeitura de Anajatuba cortou o transporte escolar em alguns povoados por causa da situação das estradas. <br><br> A atual gestão também chegou a fechar 21 escolas, de acordo com o Sindicato dos Professores. Antes haviam 55 escolas na cidade. Em 2018, a prefeitura justificou o fechamento pela falta de recurso para manter os professores. <br><br><br><br> Os contratos com uma malharia de São Luís também são alvo de investigação. Entre 2016 e 2017, a malharia Maria dos Milagres Sousa Moreira Aquinho vendeu R$ 410 mil à Prefeitura de Anajatuba em artigos esportivos e brinquedos. Só em 2017 foram R$ 321 mil pagos à malharia, segundo o Tribunal de Contas do Estado. <br><br> Entre os itens vendidos estão bolas, chuteiras, redes de vôlei, 30 pares de rede oficial de campo de futebol. Mas o principal campo da cidade não tinha trave e estava coberto pelo mato. Nos povoados do interior as pessoas disseram que nunca viram artigos de esporte. <br><br> Em nota, a malharia 'Maria dos Milagres' disse que participou da licitação com seriedade e responsabilidade e que está à disposição da Justiça para prestar qualquer esclarecimento. <br><br><br><br> Outros pagamentos que chamaram a atenção foram os recebidos pela autopeças Brunopel, que recebeu R$ 455 mil com vendas de peças para carros de Anajatuba em 2016. Em 2017, a autopeças também recebeu R$ 8,4 milhões do município de Anajatuba em peças e locação de veículos. Na cidade, órgãos públicos como o Conselho Tutelar reclamavam que não tinham carro pra trabalhar. <br><br> \"A gente solicita às vezes o apoio da polícia quando é emergência e quando não a gente está esperando a solução para continuar com o nosso trabalho\", contou Telmo Lopes, coordenador-geral do Conselho Tutelar da cidade de Anajatuba. <br><br> Entre os sócios da Brunopel está uma mulher descrita como Rosalina Pereira Silva, que é ex-mulher de um doador de campanha de Sydnei Pereira chamado Cosme Pereira de Souza, que doou R$ 2.500 na campanha. Ela foi procurada pela reportagem, mas não se conseguiu contato. <br><br> Cosme também é tio da então secretária de administração do município, Pollyana Lisboa. Ela negou ligações da família dela com o prefeito. <br><br> “Não temos nenhuma ligação com o Prefeito, a não ser a empresa que concorreu, ganhou e nem faz parte mais da Prefeitura\", disse a secretária de administração de Anajatuba, Pollyana Lisboa. <br><br> Cosme Pereira também era dono de um carro de luxo avaliado em mais de 120 mil reais, que o prefeito da cidade usava no dia-a-dia. O prefeito diz que o carro que ele usava era alugado e Cosme Pereira não foi encontrado. <br><br> \"Ele tinha o contrato de locação de veículo. Então ele me alugou esse carro para o gabinete. Aí quando ele perdeu o contrato, a empresa que ganhou o contrato comprou o carro dele e permaneceu o aluguel. Ele continua sendo alugado o carro\", respondeu o prefeito Sydnei Pereira. <br><br> Apesar do que consta no Tribunal Regional Eleitoral (TRE), Sydnei Pereira negou que Cosme tenha sido doador de campanha e diz que contratou a sobrinha de Cosme como secretária por causa da competência dela. <br><br> \"Essa menina eu conheci ela na empresa dele com relação ao processo que eles tinham com a gente de fornecimento e ela se mostrou, à epoca, muito eficiente\", afirmou o Prefeito. <br><br> O prefeito diz ainda que não pagou os oito milhões à autopeças em 2017, apesar dos valores constarem na prestação de contas do município, junto ao Tribunal de Contas do Estado (TCE) como pagos. <br><br> \"Não tem nem como uma prefeitura no porte de Anajatuba pagar nem a metade disso aí\", afirmou o prefeito. <br><br> Entretanto, o procurador de contas do Tribunal de Contas do Estado (TCE), Jairo Cavalcanti, explicou como funcionam a comprovação de pagamentos e diz que o valor foi realmente pago. <br><br> \"Quando o documento chega aqui sendo comprovado que houve transferência bancária.... um recibo ou um cheque em favor do credor... nós consideramos que esse valor foi efetivamente pago\", asseverou o procurador. <br><br>"
    }
}