{
    "noticia": {
        "id": 37,
        "texto": "<h3>Quase dois anos após matar grávida e roubar bebê em Ituiutaba, quatro acusados aguardam julgamento</h3><h4>Jovem foi morta em agosto de 2016. Seis pessoas participaram do crime e duas já foram condenadas. Defesas entraram com recursos para não irem a júri popular. </h4> O julgamento de quatro dos seis réus indiciados pela morte da gestante Greiciara Belo Vieira, em 2016, na cidade de Ituiutaba, continua sem previsão para ocorrer. A defesa dos acusados recorrem às instâncias superiores para absolver os clientes ou descaracterizar a competência do júri para julgar o crime. Enquanto isso eles, inclusive a mulher acusada de encomendar o crime, seguem presos preventivamente na unidade prisional de Ituiutaba. <br><br> A vítima estava grávida de nove meses e foi morta no dia 19 de agosto. O homicídio ocorreu depois dela ser sequestrada em Uberlândia e levada até Ituiutaba para que o grupo pudesse roubar a criança para dar à Shirley de Oliveira Benfica, apontada nas investigações como a mandante do crime. Segundo a polícia, ela simulava uma gravidez para o namorado e resolveu roubar a criança para continuar mantendo a farsa. <br><br> A investigação apontou ainda que os suspeitos doparam Greciara e a levaram para a zona rural de Ituiutaba, onde foi submetida ao procedimento cirúrgico para a retirada da criança. A perícia confirmou que a mãe ainda estava viva quando o bebê era retirado. A mãe da vítima conseguiu a guarda definitiva da neta depois de realizado o exame de DNA comprovando o parentesco. <br><br> Segundo as informações do Tribunal de Justiça de Minas Gerais (TJMG), a defesa dos quatro réus que ainda não foram julgados entrou com recurso especial no mês passado para ser examinado se ele pode ser ou não encaminhado aos tribunais superiores. <br><br> Se for entendido que o recurso especial (Superior Tribunal de Justiça) ou extraordinário (Supremo Tribunal Federal) está regular, o pedido é encaminhado. <br><br> Caso não seja aceito pelo TJ, os advogados ainda podem recorrer por meio de um agravo e, neste caso, o recurso é encaminhado às cortes superiores de qualquer forma. <br><br><br><br> A sentença de pronúncia dos réus foi publicada no dia 15 de março de 2017. As travestis Lucas Matteus da Silva e Jonathan Martins Ribeiro de Lima, conhecidas como Mirela e Yasmin, foram condenadas por homicídio quadruplamente qualificado por motivo torpe, meio cruel, impossibilidade de defesa da vítima, ocultação de cadáver e supressão de incapaz. A dupla cumpre pena no presídio de Ituiutaba. <br><br> Já os demais réus - Shirley de Oliveira Benfica, Jacira Santos de Oliveira, Michel Nogueira de Oliveira e Luís Felipe Morais - recorreram da sentença e aguardam os recursos serem julgados. A defesa de Shirley, 32 anos, pede a impronúncia da cliente em razão da ausência de indícios da sua participação no crime e também a revogação da prisão preventiva. <br><br> Os advogados de Luis Felipe buscam a absolvição sumária ou impronúncia do réu sob a mesma alegação. A defesa também tenta desviar o julgamento de Michel do júri popular. Por fim, a defesa da acusada Jacira, entrou com recurso pedindo a impronúncia e a derrubada das qualificadoras contra ela. <br><br>"
    }
}