{
    "_default": {
        "1": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2023/05/05/batalha-de-rap-macapa-tera-duelos-de-rima-e-venda-de-comidas-tipicas-no-mercado-central.ghtml",
            "pubdate": "Fri, 05 May 2023 11:49:27 -0000",
            "titulo": "Batalha de Rap Macapá terá duelos de rima e venda de comidas típicas no Mercado Central",
            "subtitulo": "Evento ocorre neste sábado (6), a partir de 18h. Inscrições são realizadas presencialmente das 8h às 14h na Secretaria Municipal de Direitos Humanos (Smdh).",
            "texto": " <h3> Batalha de Rap Macapá terá duelos de rima e venda de comidas típicas no Mercado Central </h3>  <h4> Evento ocorre neste sábado (6), a partir de 18h. Inscrições são realizadas presencialmente das 8h às 14h na Secretaria Municipal de Direitos Humanos (Smdh). </h4>  O Mercado Central será o palco da Batalha de Rap Macapá neste sábado (6). O evento ocorre das 18h às 22h. Além dos duelos de rima, haverá a venda de comidas típicas nos estandes de empreendedores locais.  <p>  Os MC's interessados devem realizar a inscrição de maneira presencial, das 8h às 14h na Secretaria Municipal de Direitos Humanos (Smdh), no centro da capital. As vagas são limitadas.  <p>  Ian Mowbray, coordenador de políticas públicas para a juventude, disse que a programação busca promover a arte, empreendedorismo e lazer na cidade.  <p>  “Potencializar o trabalho dos MC's locais, com intuito de promover os duelos como iniciativas saudáveis de valorização da arte da nossa juventude, além de fomentar cultura, empreendedorismo e lazer”, disse o coordenador.  <p>  A Batalha de Rap Macapá tem apoio da Fundação Municipal de Cultura (Fumcult), da Secretaria Municipal do Turismo (MacapaTur) e do vereador Alexandre Azevedo.  <p>  <p>  Inscrições para a Batalha de Rap MacapáData: até 6 de maioHorário: 8h às 14hLocal: Avenida Feliciano Coelho, nº 98, bairro do Centro  <p>  Veja o plantão de últimas notícias do g1 Amapá  <p>  <p> ",
            "NLP": [
                "Mercado Central",
                "Evento",
                "Secretaria",
                "Secretaria",
                "Fundação Municipal de Cultura",
                "Secretaria",
                "maioHorário",
                "Avenida Feliciano Coelho",
                "Centro",
                "Amapá"
            ],
            "contribuicoes": []
        },
        "2": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2023/05/03/maio-amarelo-tem-acoes-em-escolas-e-passeio-ciclistico-para-alertar-pedestres-e-motoristas-no-ap.ghtml",
            "pubdate": "Wed, 03 May 2023 13:33:00 -0000",
            "titulo": "‘Maio Amarelo’ tem ações em escolas e ruas para prevenir acidentes no trânsito no AP",
            "subtitulo": "Segundo Detran, campanha que iniciou nesta terça-feira (2) busca diminuir acidentes de trânsito através de medidas educativas e repressivas.",
            "texto": " <h3> ‘Maio Amarelo’ tem ações em escolas e ruas para prevenir acidentes no trânsito no AP </h3>  <h4> Segundo Detran, campanha que iniciou nesta terça-feira (2) busca diminuir acidentes de trânsito através de medidas educativas e repressivas. </h4>  Iniciou nesta terça-feira (2) a campanha do Maio Amarelo no Amapá. Segundo o Departamento Estadual de Trânsito do Amapá (Detran-AP), a iniciativa busca alertar e sensibilizar condutores e pedestres para evitar acidentes de trânsito.  <p>  Segundo Rorinaldo Gonçalves, diretor presidente do Detran-AP, durante todo o mês de maio, devem ser realizados trabalhos educativos nas escolas, passeios ciclísticos, além de blitzen educativas e repressivas.  <p>  A abertura da programação foi realizada em uma blitz educativa durante a manhã desta terça na Rodovia Duca Serra, na Zona Oeste de Macapá.  <p>  \"A rodovia Duca Serra tem sido, hoje, dentro da nossa capital, um gargalo muito grande com relação ao fluxo de veículos. E a gente consegue uma visibilidade muito grande com relação a atender uma grande quantidade de condutores, iniciando os trabalhos aqui\", explicou Gonçalves.  <p>  Veja mais  <p>  <p>  A iniciativa foi instituída pela Organização Mundial de Saúde (OMS) em 2011, e é realizada anualmente com o objetivo de reduzir o número de infrações no trânsito. No Brasil, as atividades iniciaram em 2014.  <p>  No estado, participam das ações o Departamento Estadual de Trânsito no Amapá (Detran-AP), Polícia Militar, Polícia Rodoviária Federal, Serviço de Atendimento Móvel de Urgência (Samu), O Serviço Social do Transporte e Serviço Nacional de Aprendizagem do Transporte (Sest Senat), entre outros.  <p>  Veja o plantão de últimas notícias do g1 Amapá  <p>  <p> ",
            "NLP": [
                "Amarelo",
                "Amapá",
                "Departamento Estadual de Trânsito do Amapá",
                "Detran-AP",
                "Rodovia Duca Serra",
                "Zona Oeste",
                "Macapá",
                "rodovia Duca Serra",
                "Gonçalves",
                "Brasil",
                "Departamento Estadual de Trânsito",
                "Amapá",
                "Detran-AP",
                "Polícia Militar",
                "Polícia Rodoviária Federal",
                "Samu",
                "Amapá"
            ],
            "contribuicoes": []
        },
        "3": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2023/04/28/criancas-autistas-participam-de-sessao-de-cinoterapia-com-caes-do-bope-em-macapa.ghtml",
            "pubdate": "Fri, 28 Apr 2023 14:52:07 -0000",
            "titulo": "Crianças autistas participam de sessão de terapia com cães do Bope em Macapá ",
            "subtitulo": "Ação foi realizada na manhã desta sexta-feira (28). Segundo o Creap, atividade chamada de cinoterapia promove diversos benefícios, como saúde física e mental dos pacientes.",
            "texto": " <h3> Crianças autistas participam de sessão de terapia com cães do Bope em Macapá  </h3>  <h4> Ação foi realizada na manhã desta sexta-feira (28). Segundo o Creap, atividade chamada de cinoterapia promove diversos benefícios, como saúde física e mental dos pacientes. </h4>  Crianças autistas receberam nesta sexta-feira (28) uma atividade terapêutica com cães do Batalhão de Operações Especiais (Bope) da Polícia Militar (PM) do Amapá.  <p>  A iniciativa ocorreu no Canil do Bope. O local fica situado no Comando Geral da PM, no bairro do Beirol, na Zona Sul de Macapá.  <p>  Segundo Mário Coimbra, coordenador de reabilitação do Creap, a atividade chamada de cinoterapia promove diversos benefícios, como a saúde física e mental dos pacientes.  <p>  \"Os benefícios se dão através do contato e a troca de afeto; o prazer de rir brincar com um animal a sensação de bem-estar e conforto e, principalmente para a criança com autismo, os estímulos sensoriais físicos e emocionais que vão auxiliar na terapêutica que ele já realiza no Creap diariamente\", disse o coordenador.  <p>  Além de atender crianças com autismo, o evento ainda contou com a participação da pequena Daniela, que tem 1 ano de idade e é portadora da Síndrome de Down. A mãe dela, a fonoaudióloga Valquíria Câmara, falou sobre a importância do momento.  <p>  \"O projeto, ele é muito importante porque ele traz é uma vivência diferente, né? E assim, você entra em contato com animais e isso estimula muito a criança, no desenvolvimento geral dela [...] é um momento que essas crianças dão o melhor de si\", disse Daniela.  <p>  A ação faz parte do projeto Melhor Amigo, que iniciou em 2019, mas teve de ser interrompido no ano seguinte por conta da pandemia de Covid-19.  <p>  Após o fim das medidas restritivas, a cinoterapia com as crianças autistas retornou em 2023. Segundo Lino Medeiros, capitão do canil do Bope, a ideia é que a prática volte a ocorrer mais vezes este ano, mas a frequência será definida pelos profissionais de saúde.  <p>  <p>  As atividades desta sexta foram realizadas em conjunto entre o Creap e o Bope.  <p>  Veja o plantão de últimas notícias do g1 Amapá  <p> ",
            "NLP": [
                "Bope",
                "Macapá",
                "Bope",
                "Polícia Militar",
                "PM",
                "Amapá",
                "Canil do Bope",
                "Comando Geral da PM",
                "Beirol",
                "Zona Sul",
                "Macapá",
                "Creap",
                "Creap",
                "Covid-19",
                "Creap",
                "Bope",
                "Amapá"
            ],
            "contribuicoes": []
        },
        "4": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2022/05/06/jacare-de-2-metros-e-resgatado-dentro-do-campus-do-ifap-em-macapa-e-o-2o-animal-em-17-dias.ghtml",
            "pubdate": "Fri, 06 May 2022 19:25:01 -0000",
            "titulo": "Jacaré de 2 metros é resgatado dentro do campus do Ifap em Macapá; é o 2º animal em 17 dias",
            "subtitulo": "Animal foi retirado pelo Corpo de Bombeiros e levado para cuidados do Ibama. ",
            "texto": " <h3> Jacaré de 2 metros é resgatado dentro do campus do Ifap em Macapá; é o 2º animal em 17 dias </h3>  <h4> Animal foi retirado pelo Corpo de Bombeiros e levado para cuidados do Ibama.  </h4>  Militares do Corpo de Bombeiros fizeram o resgate de um jacaré com quase dois metros encontrado na área externa do campus Macapá do Instituto Federal do Amapá (Ifap), na Zona Norte. O animal não feriu, nem atacou ninguém, segundo a corporação.  <p>  É o segundo caso de aparecimento de jacarés no Ifap num período de 17 dias. Em 20 de abril, outro animal da espécie com cerca de 1,5 metro foi achado durante a noite no campus, que recebe centenas de estudantes e funcionários todos os dias.  <p>  A apreensão desta sexta-feira aconteceu próxima ao refeitório. Foi necessário pela corporação o uso de cordas para imobilizar o jacaré. A equipe dos Bombeiros precisou de três militares na ação: oficial capitão Wanderson e os resgateiros cabo Reis e aluno a cabo Marcelo.  <p>  O Batalhão Ambiental da Polícia Militar (PM) fez a condução até o Centro Especializado de Tratamento de Animais Silvestres (Cetas), do Ibama, que fica a poucos metros do Ifap.  <p>  No espaço, o jacaré passará por reabilitação até que esteja apto a retornar ao seu hábitat natural. Os motivos que levaram ao aparecimento de jacarés no Ifap será investigado.  <p>  Veja o plantão de últimas notícias do G1 Amapá  <p>  <p> ",
            "NLP": [
                "Ifap",
                "Macapá",
                "Ibama",
                "Macapá",
                "Instituto Federal do Amapá",
                "Ifap",
                "Zona Norte",
                "Ifap",
                "cabo Marcelo",
                "PM",
                "Cetas",
                "Ibama",
                "Ifap",
                "Ifap"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Ifap",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "AP"
                    },
                    {
                        "palavra": "Ibama",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    }
                ],
                [
                    {
                        "palavra": "Ifap",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "AP"
                    },
                    {
                        "palavra": "Ibama",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Teste",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Instituto Federal do Amapá",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    }
                ]
            ]
        },
        "5": {
            "url": "https://g1.globo.com/ce/ceara/noticia/2021/10/20/homem-e-condenado-a-50-anos-de-prisao-por-assassinato-de-duas-criancas-em-vicosa-do-ceara.ghtml",
            "pubdate": "Wed, 20 Oct 2021 23:29:44 -0000",
            "titulo": "Acusado do assassinato de duas crianças em Viçosa do Ceará é condenado a 50 anos de prisão",
            "subtitulo": "Julgamento ocorreu quatro anos após crime que chocou a cidade.",
            "texto": " <h3> Acusado do assassinato de duas crianças em Viçosa do Ceará é condenado a 50 anos de prisão </h3>  <h4> Julgamento ocorreu quatro anos após crime que chocou a cidade. </h4>  Um homem acusado de ter assassinado duas crianças de 8 e 10 anos foi condenado pelo Tribunal do Júri, nesta quarta-feira (20), a 50 anos de prisão pelo crime. O duplo homicídio foi cometido a facadas, na cidade de Viçosa do Ceará, em julho de 2017, por Iranildo Antônio de Araújo. Ele já cumpria pena na Penitenciária Industrial e Regional de Sobral (Pirs).  <p>  O julgamento começou às 8h30 desta quarta-feira e só foi finalizado em torno de 19h, com a leitura da sentença pela juíza Josilene de Carvalho Sousa. Iranildo foi condenado a 25 anos de prisão por cada um dos homicídios. O júri considerou que ele cometeu extrema violência e crueldade no crime.  <p>  A juíza negou que o agora condenado impusesse recurso em liberdade, com medidas alternativas à prisão, por isso manteve a prisão preventiva, decretada quando da sua prisão.  <p>  Ele também é suspeito de ter matado o comparsa Francisco Rogério Soares Pereira, dentro da prisão. Rogério era investigado, assim como Iranildo, pelo duplo homicídio das crianças. Durante o interrogatório, o homem afirmou que é inocente e não quis falar sobre a morte do comparsa. A defesa afirmou que não havia provas técnicas para garantir a punibilidade dele.  <p>  <p>  As duas crianças, uma de 8 e outra de 10 anos, foram mortas a golpes de faca em Viçosa do Ceará, no interior do estado, no dia 16 de julho de 2017. Elas foram encontradas em um beco próximo à casa onde moravam, no distrito de Inharim, zona rural de Viçosa do Ceará.  <p>  A polícia capturou os dois homens e um adolescente, suspeitos de terem matado os irmãos. Um dos homens teria confessado o crime, de acordo com a Polícia Civil, e afirmou que estava sob efeito de drogas e não lembrava do que tinha acontecido.  <p>  Um dos acusados chegou a sofrer ameaça de linchamento pela população de Viçosa do Ceará, enquanto era transferido do Fórum Municipal para outra unidade. Durante a condução, quando o homem foi colocado no interior do carro policial, houve tumulto, e a polícia disparou tiros de bala de borracha para conter a população, que tentou se aproximar do homem preso.  <p>  Assista às notícias do Ceará no g1 em 1 Minuto:  <p> ",
            "NLP": [
                "Viçosa do Ceará",
                "Tribunal do Júri",
                "Viçosa do Ceará",
                "Penitenciária Industrial e Regional de Sobral",
                "Viçosa do Ceará",
                "Inharim",
                "Viçosa do Ceará",
                "Viçosa do Ceará",
                "Fórum Municipal",
                "Ceará"
            ],
            "contribuicoes": []
        },
        "6": {
            "url": "https://g1.globo.com/ma/maranhao/noticia/2020/12/04/justica-determina-o-afastamento-de-sydnei-pereira-da-prefeitura-de-anajatuba-no-maranhao.ghtml",
            "pubdate": "Fri, 04 Dec 2020 20:48:12 -0000",
            "titulo": "Justiça determina o afastamento de Sydnei Pereira da Prefeitura de Anajatuba",
            "subtitulo": "Na decisão, o juiz afirma que há 'risco sério e concreto' do prefeito incinerar documentos públicos que comprovem atos de corrupção. O caso já foi destaque no Bom Dia Brasil. ",
            "texto": " <h3> Justiça determina o afastamento de Sydnei Pereira da Prefeitura de Anajatuba </h3>  <h4> Na decisão, o juiz afirma que há 'risco sério e concreto' do prefeito incinerar documentos públicos que comprovem atos de corrupção. O caso já foi destaque no Bom Dia Brasil.  </h4>  A Justiça determinou o afastamento do atual prefeito Sydnei Pereira (PCdoB) em Anajatuba, a 137 km de São Luís. Ele é suspeito em diversos processos por desvios de dinheiro público que são alvos de investigações federais.  <p>  Na decisão, o juiz Bruno Chaves de Oliveira afirma que há evidências de simulação, favorecimento e até mesmo a falta de formalidade legal em contratos da prefeitura.  <p>  O juiz cita ainda um relatório da Controladoria Geral da União (CGU) que aponta superfaturamento de itens que estavam em contratos, mas não foram entregues para a prefeitura. O relatório indica também:  <p>  <p>  Em outro momento, o magistrado explica a principal motivação para o afastamento do atual prefeito.  <p>  Segundo Bruno Chaves, há 'risco sério e concreto' de que Sydnei Pereira e sua gestão ainda possam, nesses últimos dias do seu mandato, destruir o que ainda restou nos arquivos públicos do município, como documentos dos procedimentos licitatórios e contratações que fazem parte das investigações contra ele.  <p>  Em 2018, o Ministério Público do Maranhão já havia pedido o afastamento do prefeito de Anajatuba. Na época, o promotor Carlos Augusto Soares afirmou:  <p>  “Há um número muito grande de notícias de irregularidades sendo investigados. O que se observa é que o gestor está utilizando de artifícios para impedir a elucidação desses casos e o afastamento dele é necessário”, declarou Carlos Augusto Soares, Promotor de Justiça de Anajatuba.  <p>  <p>  Em 2015, Sidney Pereira denunciou por corrupção o então prefeito do qual ele era vice, Helder Aragão. O prefeito foi afastado e ele assumiu a Prefeitura. Sydnei foi reeleito em 2016 e passou a enfrentar denúncias até da Câmara Municipal, onde um vereador do mesmo partido chegou a entrar com oito representações em órgãos de fiscalização. O caso foi destaque no Bom Dia Brasil.  <p>  “O que mais me deixa triste é que o gestor atual anda fazendo as mesmas coisas que o outro estava fazendo\", contou Lauro Sousa, vereador do PCdoB.  <p>  Nas eleições de 2020, Helder Aragão venceu e vai assumir a prefeitura a partir de janeiro de 2021.  <p>  <p>  Constam nas investigações, o fechamento de escolas por falta de dinheiro e milhões de reais gastos em licitações suspeitas. No campo da educação, a Prefeitura de Anajatuba cortou o transporte escolar em alguns povoados por causa da situação das estradas.  <p>  A atual gestão também chegou a fechar 21 escolas, de acordo com o Sindicato dos Professores. Antes haviam 55 escolas na cidade. Em 2018, a prefeitura justificou o fechamento pela falta de recurso para manter os professores.  <p>  <p>  Os contratos com uma malharia de São Luís também são alvo de investigação. Entre 2016 e 2017, a malharia Maria dos Milagres Sousa Moreira Aquinho vendeu R$ 410 mil à Prefeitura de Anajatuba em artigos esportivos e brinquedos. Só em 2017 foram R$ 321 mil pagos à malharia, segundo o Tribunal de Contas do Estado.  <p>  Entre os itens vendidos estão bolas, chuteiras, redes de vôlei, 30 pares de rede oficial de campo de futebol. Mas o principal campo da cidade não tinha trave e estava coberto pelo mato. Nos povoados do interior as pessoas disseram que nunca viram artigos de esporte.  <p>  Em nota, a malharia 'Maria dos Milagres' disse que participou da licitação com seriedade e responsabilidade e que está à disposição da Justiça para prestar qualquer esclarecimento.  <p>  <p>  Outros pagamentos que chamaram a atenção foram os recebidos pela autopeças Brunopel, que recebeu R$ 455 mil com vendas de peças para carros de Anajatuba em 2016. Em 2017, a autopeças também recebeu R$ 8,4 milhões do município de Anajatuba em peças e locação de veículos. Na cidade, órgãos públicos como o Conselho Tutelar reclamavam que não tinham carro pra trabalhar.  <p>  \"A gente solicita às vezes o apoio da polícia quando é emergência e quando não a gente está esperando a solução para continuar com o nosso trabalho\", contou Telmo Lopes, coordenador-geral do Conselho Tutelar da cidade de Anajatuba.  <p>  Entre os sócios da Brunopel está uma mulher descrita como Rosalina Pereira Silva, que é ex-mulher de um doador de campanha de Sydnei Pereira chamado Cosme Pereira de Souza, que doou R$ 2.500 na campanha. Ela foi procurada pela reportagem, mas não se conseguiu contato.  <p>  Cosme também é tio da então secretária de administração do município, Pollyana Lisboa. Ela negou ligações da família dela com o prefeito.  <p>  “Não temos nenhuma ligação com o Prefeito, a não ser a empresa que concorreu, ganhou e nem faz parte mais da Prefeitura\", disse a secretária de administração de Anajatuba, Pollyana Lisboa.  <p>  Cosme Pereira também era dono de um carro de luxo avaliado em mais de 120 mil reais, que o prefeito da cidade usava no dia-a-dia. O prefeito diz que o carro que ele usava era alugado e Cosme Pereira não foi encontrado.  <p>  \"Ele tinha o contrato de locação de veículo. Então ele me alugou esse carro para o gabinete. Aí quando ele perdeu o contrato, a empresa que ganhou o contrato comprou o carro dele e permaneceu o aluguel. Ele continua sendo alugado o carro\", respondeu o prefeito Sydnei Pereira.  <p>  Apesar do que consta no Tribunal Regional Eleitoral (TRE), Sydnei Pereira negou que Cosme tenha sido doador de campanha e diz que contratou a sobrinha de Cosme como secretária por causa da competência dela.  <p>  \"Essa menina eu conheci ela na empresa dele com relação ao processo que eles tinham com a gente de fornecimento e ela se mostrou, à epoca, muito eficiente\", afirmou o Prefeito.  <p>  O prefeito diz ainda que não pagou os oito milhões à autopeças em 2017, apesar dos valores constarem na prestação de contas do município, junto ao Tribunal de Contas do Estado (TCE) como pagos.  <p>  \"Não tem nem como uma prefeitura no porte de Anajatuba pagar nem a metade disso aí\", afirmou o prefeito.  <p>  Entretanto, o procurador de contas do Tribunal de Contas do Estado (TCE), Jairo Cavalcanti, explicou como funcionam a comprovação de pagamentos e diz que o valor foi realmente pago.  <p>  \"Quando o documento chega aqui sendo comprovado que houve transferência bancária.... um recibo ou um cheque em favor do credor... nós consideramos que esse valor foi efetivamente pago\", asseverou o procurador.  <p> ",
            "NLP": [
                "Anajatuba",
                "São Luís",
                "Controladoria Geral da União",
                "Ministério Público do Maranhão",
                "Anajatuba",
                "Prefeitura",
                "Câmara Municipal",
                "anda",
                "Constam",
                "Prefeitura de Anajatuba",
                "São Luís",
                "Prefeitura de Anajatuba",
                "Justiça",
                "Anajatuba",
                "Anajatuba",
                "Anajatuba",
                "Brunopel",
                "Cosme Pereira de Souza",
                "Cosme",
                "Pollyana Lisboa",
                "Prefeitura",
                "Anajatuba",
                "Pollyana Lisboa",
                "Cosme Pereira",
                "Cosme Pereira",
                "Cosme",
                "Anajatuba",
                "Tribunal de Contas do Estado"
            ],
            "contribuicoes": []
        },
        "7": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2020/02/14/grupo-empresarial-deve-pagar-quase-r-21-milhoes-por-desvio-de-recursos-da-cidade-das-aguas-em-frutal.ghtml",
            "pubdate": "Fri, 14 Feb 2020 13:44:49 -0000",
            "titulo": "Grupo empresarial deve pagar quase R$ 21 milhões por desvio de recursos da Cidade das Águas em Frutal",
            "subtitulo": "Empresa foi investigada pelo MPMG em 2016 quando empresários e políticos foram presos. Parte do acordo será destinada à UEMG e restante vai para o Estado; G1 procurou os envolvidos.",
            "texto": " <h3> Grupo empresarial deve pagar quase R$ 21 milhões por desvio de recursos da Cidade das Águas em Frutal </h3>  <h4> Empresa foi investigada pelo MPMG em 2016 quando empresários e políticos foram presos. Parte do acordo será destinada à UEMG e restante vai para o Estado; G1 procurou os envolvidos. </h4>  Um grupo empresarial português firmou acordo para pagamento de R$ 20,9 milhões em medidas compensatórias apuradas pela Operação “Aequelis”, que investiga o desvio de recursos públicos destinados a Fundação Centro Internacional de Educação, Capacitação e Pesquisa Aplicada em Águas (Hidroex) para a construção do Complexo Cidade das Águas, em Frutal.  <p>  O acordo foi firmado com o Ministério Público de Minas Gerais (MPMG), Controladoria-Geral do Estado (CGE-MG) e a Advocacia-Geral do Estado (AGE). A informação foi divulgada pelo MPMG na última segunda-feira (10). Os valores já foram depositados.  <p>  O nome do grupo empresarial não foi divulgado na publicação do órgão, que reforçou que não fornece contatos de partes em procedimentos.  <p>  Na época da operação, desencadeada em 2016, empresários e políticos foram conduzidos pela polícia durante cumprimento de mandados de prisão em cidades no interior de Minas Gerais e São Paulo. Foram encontrados indícios de superfaturamento em vários contratos (relembre mais abaixo).  <p>  Segundo o MPMG, R$ 4,7 milhões são referentes ao ressarcimento do dano causado ao Estado. Outros R$ 10,2 milhões se referem a danos morais coletivos. No acordo, constam, ainda, R$ 4,7 milhões como pagamento de multa civil, e R$ 1,2 milhão de transferência não onerosa.  <p>  <p>  Destinação  <p>  Uma parcela de R$ 10,2 milhões será destinada ao custeio de projetos da Universidade Estadual de Minas Gerais (UEMG), de Frutal. Já o restante será destinado aos cofres do Estado.  <p>  Conforme o Ministério Público, o acordo firmado se refere a uma das ações ajuizadas por improbidade administrativa, e interfere em outras ações penais em curso na Justiça Federal. Réus que ainda não firmaram acordo continuam respondendo o processo. A Fundação Hidroex foi extinta em 2016.  <p>  <p>  O G1 entrou em contato com o MPMG para saber qual a quantia de dinheiro público desviada e se, além do impacto financeiro, houve impacto ambiental.  <p>  Sobre isso, a Promotoria de Justiça de Defesa do Patrimônio Público de Frutal informou, nesta quinta-feira (13), que o valor estimado de dinheiro público desviado segundo a apuração do Ministério Público foi de R$ 4.758.136,00.  <p>  Sobre os danos gerados ao Estado – citados no acordo – a promotoria afirmou que não têm qualquer aspecto ambiental, sendo exclusivamente no âmbito da tutela do patrimônio público.  <p>  <p>  Foi informado também que os valores do acordo foram depositados em conta judicial nos autos da ação, em trâmite pela 2ª Vara Cível da Comarca de Frutal e serão gastos nos termos de acordo com solicitação específica e autorização judicial.  <p>  UEMG  <p>  Ainda segundo a promotoria, em relação ao montante destinado à UEMG Frutal, relativos aos danos morais coletivos, foi designada pela 3ª Promotoria de Justiça de Frutal uma reunião na próxima segunda-feira (17) com a Diretoria da unidade e com a Comissão pró-UEMG Frutal.  <p>  O encontro vai contar com representantes dos estudantes, dos professores, dos servidores e da sociedade civil frutalense para discutir as prioridades a serem atendidas e como ocorrerá a fiscalização por parte do MPMG, que encaminhará também para análise da CGE.  <p>  <p>  A Operação \"Aequalis\" foi deflagrada em maio de 2016. No dia 20 de setembro do mesmo ano, o governador de Minas Gerais, Fernando Pimentel, sancionou a lei que extinguiu a Fundação Hidroex, investigada pelo MPMG por suspeita de envolvimento e desvio de verbas públicas.  <p>  A operação encontrou indícios de superfaturamento em vários contratos, dentre eles o de venda de equipamentos.  <p>  O ex-secretário de Estado de Ciência, Tecnologia e Ensino Superior de Minas Gerais, entre 2012 e 2014, Nárcio Rodrigues (PSDB), e outras 14 pessoas foram acusadas de organização criminosa, fraude em licitação, obtenção de vantagem indevida, lavagem de dinheiro, peculato e obstrução.  <p>  A Hidroex desenvolvia em Frutal o Complexo Cidade das Águas, que começou a ser construído em 2012 e teria mais de 1 milhão de m².  <p>  O local foi projetado para se tornar um centro internacional de pesquisa, com foco na conservação do patrimônio hidrológico da América Latina e das nações africanas de língua portuguesa.  <p>  Com a extinção da Hidroex, a Universidade Estadual de Minas Gerais (UEMG) assumiu as responsabilidades e obrigações da fundação quanto aos programas, projetos, contratos e convênios celebrados.  <p>  O mesmo ocorreu com os bens imóveis, que foram revertidos ao patrimônio do Estado, cabendo à Secretaria de Fazenda (SEF) proceder a destinação.  <p>  <p>  Uma auditoria da Controladoria-Geral de Minas Gerais apontou, em abril de 2016, suposto dano aos cofres públicos devido a irregularidades na obra do Complexo Cidade das Águas durante o governo de Antonio Anastasia (PSDB). A auditoria da controladoria aponta que houve prejuízo de cerca de R$ 9,8 milhões aos cofres públicos.  <p> ",
            "NLP": [
                "Cidade das Águas em Frutal",
                "Estado",
                "Águas",
                "Hidroex",
                "Complexo Cidade das Águas",
                "Frutal",
                "Ministério Público de Minas Gerais",
                "MPMG",
                "Controladoria-Geral do Estado",
                "CGE-MG",
                "Advocacia-Geral do Estado",
                "Minas Gerais",
                "São Paulo",
                "Estado",
                "Universidade Estadual de Minas Gerais",
                "Frutal",
                "Estado",
                "Ministério Público",
                "Justiça Federal",
                "Réus",
                "Ministério Público",
                "Estado",
                "Frutal",
                "Minas Gerais",
                "Estado de Ciência,",
                "Ensino Superior",
                "Minas Gerais",
                "Frutal",
                "Complexo Cidade das Águas",
                "América",
                "Universidade Estadual de Minas Gerais",
                "Estado",
                "Secretaria de Fazenda",
                "Controladoria-Geral de Minas Gerais",
                "Complexo Cidade das Águas",
                "R$"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Cidade das Águas em Frutal",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "MPMG",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Estado",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Águas",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Complexo Cidade das Águas",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Frutal",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    }
                ]
            ]
        },
        "8": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/18/carlinhos-maia-apresenta-show-de-humor-mas-carlos-pela-primeira-vez-no-ap.ghtml",
            "pubdate": "Sat, 18 Aug 2018 22:35:50 -0000",
            "titulo": "Carlinhos Maia apresenta show de humor 'Mas, Carlos!' pela primeira vez no AP",
            "subtitulo": "Espetáculo será no dia 30 de setembro, no Teatro das Bacabeiras. Apresentação aposta na interação com o público para garantir risadas.",
            "texto": " <h3> Carlinhos Maia apresenta show de humor 'Mas, Carlos!' pela primeira vez no AP </h3>  <h4> Espetáculo será no dia 30 de setembro, no Teatro das Bacabeiras. Apresentação aposta na interação com o público para garantir risadas. </h4>  O alagoano Carlinhos Maia é um dos fenômenos das redes sociais, somando quase 10 milhões de seguidores no Instagram e Facebook. Conhecido pelos vídeos bem humorados, o artista estará no Amapá pela primeira vez no dia 30 de setembro, às 20h, no Teatro das Bacabeiras, no Centro de Macapá.  <p>  O show havia sido marcado para o dia 2 de setembro, mas, por problemas de saúde da mãe dele, o artista anunciou o adiamento da apresentação através das próprias redes sociais. A organização do evento informou que os ingressos comprados anteriormente serão válidos para a nova data. A devolução do ingresso também está sendo feita.  <p>  Maia se destacou na internet falando do seu dia a dia e assuntos cotidianos com irreverência, além de mostrar a convivência com os vizinhos na vila onde mora, na cidade de Penedo, em Alagoas.  <p>  No show \"Mas, Carlos!\", que será apresentado na capital, o artista relata vários momentos de sua trajetória, até o sucesso com vídeos na web. Ele aposta na interação com o público para garantir risadas.  <p>  Outro característica do show é que Maia conta, de forma bem humorada, um pouco sobre a vida de \"digital influencer\", que é uma espécie nova de celebridade.  <p>  Marlon Santos, produtor do espetáculo, comenta que Maia é, atualmente, um dos maiores fenômenos das redes sociais e que o novo show dele é um dos mais procurados do país.  <p>  \"A motivação para trazer o Carlinhos [Maia] para Macapá é bem simples, ele está bombando nas redes sociais e todo mundo no país quer conhecer mais sobre ele, o que é justamente o que será apresentado no espetáculo\", falou.  <p>  Para garantir os ingressos antecipados, que custam de R$ 80 (inteira) e R$ 40 (meia).  <p>  <p>  Espetáculo 'Mas, Carlos!'Data: 30 de setembro (domingo)Local: Teatro das BacabeirasHora: 20hIngressos: R$ 80 (inteira) e R$ 40 (meia)Informações: (96) 98138-0887  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Teatro das Bacabeiras",
                "Amapá",
                "Teatro das Bacabeiras",
                "Centro",
                "Macapá",
                "Maia",
                "mora",
                "Penedo",
                "Alagoas",
                "Maia",
                "Maia",
                "Carlinhos",
                "Maia",
                "Macapá",
                "Teatro das BacabeirasHora"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Levantamento do G1",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "MG",
                        "is_toponimo": true,
                        "tipo": "unidade-federativa",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Cidade",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Encontro de Bateristas do Triângulo",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Visitações",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Sesc",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "cabo Marcelo",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Corpo",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Viemos",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Governo",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Bope",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Justiça",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Ingressos",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Estadual",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "PM",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Banana",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Amigos da Cachoeira",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Estado",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Carlinhos",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "testeTNI",
                        "is_toponimo": true,
                        "tipo": "zona",
                        "localizacao": "AC"
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    }
                ],
                [
                    {
                        "palavra": "Carlinhos",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Teatro das Bacabeiras",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Carlinhos",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Amapá",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Teatro das Bacabeiras",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "mora",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Penedo",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Alagoas",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Carlinhos",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Maia",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Teatro das BacabeirasHora",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    }
                ]
            ]
        },
        "9": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/17/michele-maycoth-interpreta-sucessos-de-maria-gadu-em-noite-romantica-no-ap.ghtml",
            "pubdate": "Fri, 17 Aug 2018 16:05:25 -0000",
            "titulo": "Michele Maycoth interpreta sucessos de Maria Gadú em noite romântica no AP",
            "subtitulo": "'Linda Rosa', 'João de Barro' e 'Shimbalaiê' fazem parte do repertório. Evento será realizado no dia 1º de setembro num espaço cultural na Zona Central de Macapá.",
            "texto": " <h3> Michele Maycoth interpreta sucessos de Maria Gadú em noite romântica no AP </h3>  <h4> 'Linda Rosa', 'João de Barro' e 'Shimbalaiê' fazem parte do repertório. Evento será realizado no dia 1º de setembro num espaço cultural na Zona Central de Macapá. </h4>  Interpretando sucessos de Maria Gadú, uma das relevações da MPB, a cantora amapaense Michele Maycoth prepara um show que promete embalar os apaixonados. A apresentação está marcada para o dia 1º de setembro, a partir das 20h, em um espaço cultural na Zona Central de Macapá.  <p>  Com uma apresentação predominantemente acústica e intimista, a cantora espera estar mais próxima do público, principalmente para cantar junto com ela sucessos como \"Linda Rosa\", \"João de Barro\", \"A História de Lilly Braun\" e \"Shimbalaiê\".  <p>  De acordo com a produção do show, Michele tocará durante mais de uma hora e também haverão participações especiais, entre elas, Alexandre Moraes, Erick Pureza e Nitai Silva.  <p>  Os ingressos podem ser adquiridos em dois postos de vendas na Zona Central da capital e com a produção do show ao preço inicial de R$ 10.  <p>  <p>  Michele Maycoth canta Maria GadúData: 1º de setembro (sábado)Hora: 20hLocal: Quintal Walô 54 (Avenida José Antônio Siqueira, 1212, bairro Jesus de Nazaré)Ingressos: R$ 10 (1º lote)Postos de vendas: Norte Rock (Villa Nova Shopping); Quintal Walô 54Informações e compra de ingressos: (96) 98142-0743  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Evento",
                "Zona Central",
                "Macapá",
                "Zona Central",
                "Macapá",
                "Zona Central",
                "R$",
                "Avenida José Antônio Siqueira",
                "Norte Rock",
                "Villa Nova Shopping"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Evento",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Zona Central",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Zona Central",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Zona Central",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Avenida José Antônio Siqueira",
                        "is_toponimo": "sim",
                        "tipo": "avenida",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Norte Rock",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Villa Nova Shopping",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    }
                ]
            ]
        },
        "10": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/08/exposicao-minha-aldeia-reune-fotografias-inspiradas-no-cotidiano-amapaense.ghtml",
            "pubdate": "Wed, 08 Aug 2018 11:14:37 -0000",
            "titulo": "Exposição 'Minha Aldeia' reúne fotografias inspiradas no cotidiano amapaense",
            "subtitulo": "Mostra reúne 27 imagens do fotógrafo Floriano Lima. Vernissage acontece no dia 24 de agosto no Sesc Centro, em Macapá. Visitações seguem até 20 de setembro. ",
            "texto": " <h3> Exposição 'Minha Aldeia' reúne fotografias inspiradas no cotidiano amapaense </h3>  <h4> Mostra reúne 27 imagens do fotógrafo Floriano Lima. Vernissage acontece no dia 24 de agosto no Sesc Centro, em Macapá. Visitações seguem até 20 de setembro.  </h4>  Com fotos de paisagens, cartões-postais e até mesmo de trabalhadores à beira do Rio Amazonas, o fotógrafo Floriano Lima reúne 27 imagens que retratam o cotidiano amapaense na exposição \"Minha Aldeia\". A mostra ficará aberta ao público de 27 de agosto a 20 de setembro, na unidade Centro do Serviço Social do Comércio (Sesc), em Macapá.  <p>  O fotógrafo define não existir um tema específico na exposição, condição que deu a ele liberdade para retratar desde as fotos mais \"clichês\", até imagens comuns do dia a dia.  <p>  \"Sempre gostei de fotografar nossos cartões postais porque eles são muito bonitos e únicos. Então, por mais 'batidas' que pareçam, eles fazem parte da proposta da exposição\", adiantou.  <p>  Dormir na rede, trabalhar com embarcações ou até mesmo o céu no fim de tarde são inspirações para o fotógrafo, que diz buscar evidenciar as belezas escondidas na simplicidade.  <p>  Todas as imagens foram feitas entre 2016 até este ano. Elas compõem fases da profissão de Floriano Lima, de 56 anos, que iniciou a fazer \"clicks\" aos 17.  <p>  \"Essas fotos são recentes e fazem parte da minha carreira profissional. Apesar de fotografar desde a adolescência, quando ganhei minha primeira câmera fotográfica, trabalho profissionalmente na área há cerca de 5 anos\", contou.  <p>  A vernissage da exposição acontece no dia 24 de agosto, às 19h público poderá prestigiar a mostra de segunda a sexta-feira, no horário das 9h às 11h e das 15 às 17h.  <p>  <p>  Exposição fotográfica \"Minha Aldeia\"Data: vernissage 24 de agosto; visitações de 27 de agosto a 20 de setembroHora: abertura 19h; visitações das 9h às 11h e das 15h às 17hLocal: Sesc CentroEntrada: gratuita  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Vernissage",
                "Sesc Centro",
                "Macapá",
                "Visitações",
                "Rio Amazonas",
                "Centro",
                "Sesc",
                "Macapá"
            ],
            "contribuicoes": []
        },
        "11": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/05/peca-de-teatral-amapaense-vai-narrar-acontecimentos-19-anos-depois-o-ultimo-livro-de-harry-potter.ghtml",
            "pubdate": "Sun, 05 Aug 2018 11:15:14 -0000",
            "titulo": "Peça teatral amapaense vai narrar acontecimentos 19 anos depois do último livro de Harry Potter",
            "subtitulo": "Espetáculo está marcado para os dias 16 e 17 de agosto, no Teatro das Bacabeiras. Adaptação amapaense vai regionalizar história original que é inglesa.",
            "texto": " <h3> Peça teatral amapaense vai narrar acontecimentos 19 anos depois do último livro de Harry Potter </h3>  <h4> Espetáculo está marcado para os dias 16 e 17 de agosto, no Teatro das Bacabeiras. Adaptação amapaense vai regionalizar história original que é inglesa. </h4>  Inspirada na peça londrina que contou os acontecimentos 19 anos depois de \"Harry Potter e as Relíquias da Morte\", um grupo amapaense de teatro propõe uma adaptação do espetáculo que virou sucesso no Reino Unido e bateu recorde de bilheteria na Broadway. A apresentação acontece nos dias 16 e 17 de agosto, às 20h, no Teatro das Bacabeiras, no Centro de Macapá.  <p>  Intitulado \"Harry Potter e o Herdeiro Amaldiçoado: A Oitava História Dezenove Anos Depois\", a peça do grupo \"O Beco Teatral e o Projeto Literar Amapá\" segue a estrutura do espetáculo londrino, com os protagonistas da saga mais velhos e focando a aventura nos filhos do feiticeiro.  <p>  De acordo com um dos diretores da peça, Iury Laudrup, o trabalho foi regionalizado.  <p>  \"Nosso trabalho é adaptar, uma vez que a peça original tem mais de 5 horas de duração. Então, encurtamos a história e regionalizamos o roteiro para que nossa peça tenha sua própria identidade\", ressaltou.  <p>  O espetáculo amapaense conta com oito personagens no elenco principal e 12 pessoas na produção e terá uma hora e meia de duração.  <p>  Os ingressos para o espetáculo podem ser adquiridos antecipadamente em três postos de vendas na Zona Central da capital, ao preço de R$ 15 + um quilo de alimento não perecível.  <p>  <p>  A montagem teatral continua a história de Harry Potter de onde o sétimo e último volume da saga de J.K. Rowling parou, com um enredo envolvendo um Harry adulto e o seu filho do meio, Alvo Severo. Ele também é pai de Tiago Sirius, o mais velho, e de Lília Luna, a caçula.  <p>  Agora, Potter é um funcionário sobrecarregado de trabalho no Ministério da Magia, com três crianças em idade escolar. Ele \"lida com um passado que se recusa a ficar no lugar ao qual pertence\", diz um texto sobre a peça.  <p>  Enquanto isso, Alvo, assim chamado em homenagem ao antigo diretor de Hogwarts e mentor de Harry, Alvo Dumbledore, se esforça para lidar com o peso do legado da família.  <p>  <p>  \"Harry Potter e o Herdeiro Amaldiçoado: A Oitava História Dezenove Anos Depois\"Datas: 16 e 17 de agostoLocal: Teatro das Bacabeiras (Rua Cândido Mendes, 1087 – Centro)Ingressos: R$15 + um quilo de alimento não perecívelPostos de Venda: Livraria Acadêmica (Macapá Shopping - Piso L2); Amapanime Space (Avenida Vereador Orlando Pinto, Nº: 640F - Santa Rita); Parada do Cachorro Quente (Rua Odilardo Silva, Nº: 2289 - Centro)Informações: (96) 98128-4949 / (21) 96979-6812  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Teatro das Bacabeiras",
                "Reino Unido",
                "Broadway",
                "Teatro das Bacabeiras",
                "Centro",
                "Macapá",
                "Nosso",
                "Zona Central",
                "Lília Luna",
                "agostoLocal",
                "Teatro das Bacabeiras",
                "Rua Cândido Mendes",
                "Venda",
                "Macapá Shopping",
                "Piso L2",
                "Avenida Vereador Orlando Pinto",
                "Parada do Cachorro Quente",
                "Rua Odilardo Silva"
            ],
            "contribuicoes": []
        },
        "12": {
            "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/30/levantamento-do-g1-mostra-variacao-de-preco-nas-opcoes-de-transporte-em-divinopolis-confira.ghtml",
            "pubdate": "Mon, 30 Jul 2018 13:57:01 -0000",
            "titulo": "Levantamento do G1 mostra variação de preço nas opções de transporte em Divinópolis; confira",
            "subtitulo": "Valores dos meios disponíveis na cidade variam de R$ 4,05 a R$ 15.",
            "texto": " <h3> Levantamento do G1 mostra variação de preço nas opções de transporte em Divinópolis; confira </h3>  <h4> Valores dos meios disponíveis na cidade variam de R$ 4,05 a R$ 15. </h4>  Quem mora em Divinópolis, no Centro-Oeste de Minas, e precisa se locomover conta, atualmente, com três empresas de aplicativos, ônibus, taxis e mototaxis à disposição. Mas, destas, qual a mais barata?  <p>  O G1 fez um levantamento com todos os tipos de transporte disponíveis na cidade. Com base em uma viagem de dois quilômetros, o usuário gasta entre R$ 4,05, caso opte por ir de ônibus, a R$ 15 caso faça o trajeto em um táxi ou em dos aplicativo disponíveis na cidade.  <p>  <p>  Segundo a Prefeitura, o meio de transporte mais utilizado no município é o transporte público, que tem cerca de 80 mil usuários por dia. O valor das passagens, no entanto, varia. Atualmente, o transporte público municipal custa R$ 4,05 para pagamento em dinheiro e R$ 3,60 para pagamento via cartão de vale-transporte.  <p>  Segundo a Prefeitura, a frota é de 153 ônibus na cidade. Destes, 144 fazem viagens diárias e outros nove funcionam como veículos reservas.  <p>  Para as comunidades rurais, o preço varia de acordo com a distância da comunidade ao centro da cidade. Veja na tabela os preços:  <p>  <p>  Segundo a Associação dos Taxistas de Divinópolis, o número de motoristas não acompanha o tamanho da população. Atualmente, existem 90 taxistas no município espalhados em pontos estratégicos da cidade como no Centro, rodoviária e próximo à supermercados.  <p>  A associação, no entanto, afirma que os pontos são insuficientes e bairros mais afastados também deveriam ter a presença dos veículos. Atualmente, uma corrida do Centro até o bairro Niterói, com cerca de dois quilômetros de distância, custa, em média, R$ 15 dependendo da bandeira.  <p>  Deste valor, R$ 4,50 são impostos que devem ser repassados ao município – o valor é, também, o valor inicial registrado no taxímetro, segundo a associação.  <p>  O serviço de mototáxi foi regulamentado em agosto do ano passado e atualmente, segundo a Prefeitura, cerca de 60 mototaxistas atuam nas quatro empresas regularizadas no município. O preço das corridas, no entanto, é calculado pelos próprios motoristas e não é tabelado.  <p>  Usando como parâmetro a distância levantada com o táxi, três mototaxistas da cidade afirmaram valores distintos para a corrida: o primeiro disse ao G1 que cobraria R$ 5. O segundo, R$ 7 e o terceiro cobraria R$ 10 pela corrida.  <p>  Segundo a Prefeitura, a diferença é considerada normal porque os gastos do mototaxista varia de acordo com o tipo de moto conduzida por ele e, diferentemente dos táxis, o serviço não possui um valor mínimo estipulado.  <p>  <p>  A cidade conta, ainda, com três opções de transporte por aplicativo: Uber, Go Car e Uper 7. Para usar o serviço, o usuário deve instalar os respectivos aplicativos em seu smartphone.  <p>  Segundo um dos proprietários do Go Car, Bruno Alvim, a tarifa do serviço é cerca de 25% menor do que a cobrada pelos táxis. Atualmente, a empresa conta com cerca de 20 veículos pela cidade. No trajeto entre o Centro e o Bairro Niterói, por exemplo, a corrida ficaria em R$ 7.  <p>  A Uper 7, empresa fundada em 2009, afirmou contar com cerca de 30 veículos cadastrados na cidade. Destes, a tarifa básica dos taxistas é mantida e cobra-se entre R$ 2,17 e R$ 2,50 por quilômetro, dependendo do tipo de veículo solicitado. O valor estimado pelo aplicativo no trajeto escolhido pelo G1 apontou o mesmo preço do táxi.  <p>  A Uber, por sua vez, informou, por meio da assessoria, que divulga somente dados estaduais. Segundo a empresa, em Minas Gerais atualmente existem 35 mil motoristas atuando pelo aplicativo.  <p>  Um motorista que faz corridas pelo aplicativo da Uber em Divinópolis, e que pediu para não ser identificado, revelou ao G1 que existe um grupo de mensagens instantâneas com os motoristas da empresa na cidade e que, atualmente, existem cerca de 60 pessoas.  <p>  No trajeto calculado pela reportagem, a corrida ficaria em R$ 6,75. Contudo, o motorista alerta que o preço varia conforme o horário e a demanda dos usuários.  <p>  Com relação ao transporte particular, Divinópolis conta atualmente com cerca de 125 mil veículos - uma média de dois habitantes por veículo.  <p> ",
            "NLP": [
                "Levantamento do G1",
                "Divinópolis",
                "Divinópolis",
                "Centro-Oeste de Minas",
                "Prefeitura",
                "Prefeitura",
                "Centro",
                "Centro",
                "Niterói",
                "Prefeitura",
                "Prefeitura",
                "Centro",
                "Bairro Niterói",
                "R$",
                "Minas Gerais",
                "R$",
                "Divinópolis"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Levantamento do G1",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Divinópolis",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Divinópolis",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Centro-Oeste de Minas",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Prefeitura",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Prefeitura",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Divinópolis",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Niterói",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Prefeitura",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Prefeitura",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Bairro Niterói",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Minas Gerais",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Divinópolis",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Divinópolis",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    }
                ]
            ]
        },
        "13": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/29/show-de-humor-em-macapa-leva-historias-de-ribeirinhos-da-amazonia-para-o-teatro.ghtml",
            "pubdate": "Sun, 29 Jul 2018 11:46:40 -0000",
            "titulo": "Show de humor em Macapá leva histórias de ribeirinhos da Amazônia para o teatro",
            "subtitulo": "Dupla Epaminondas Gustavo e Adilson Alcântara apresentam ‘Agora é que são Eles’, na sexta-feira (3), no Teatro das Bacabeiras. Lançamento de livros também marcam visita dos humoristas ao AP.",
            "texto": " <h3> Show de humor em Macapá leva histórias de ribeirinhos da Amazônia para o teatro </h3>  <h4> Dupla Epaminondas Gustavo e Adilson Alcântara apresentam ‘Agora é que são Eles’, na sexta-feira (3), no Teatro das Bacabeiras. Lançamento de livros também marcam visita dos humoristas ao AP. </h4>  Histórias engraçadas de ribeirinhos que vivem no interior do Pará inspiraram o repertório de “Agora é que são Eles”, novo show de humor da dupla paraense Epaminondas Gustavo e Adilson Alcântara. A apresentação do espetáculo acontece na sexta-feira (3), no Teatro das Bacabeiras, em Macapá.  <p>  Com o sotaque típico da região, o personagem Epaminondas Gustavo, interpretado pelo ator Cláudio Rendeiro, conta aventuras, reclamações, desavenças, conselhos e fatos de comunidades que vivem às margens de rios. A apresentação teatral é acompanhada por canções de Alcântara.  <p>  Além de ator, Rendeiro é juiz do Tribunal de Justiça do Pará. Ele caracterizou o protagonista do show de humor como um morador de São Caetano de Odivelas, cidade natal do magistrado, com linguajar “caboco” e cheio de expressões.  <p>  Alcântara é um artista paraense com 25 anos de carreira como cantor, compositor, humorista e produtor cultural. Ele é o responsável por equilibrar o humor com a paródia, que também faz parte da vida dos ribeirinhos, e conta as piadas com ritmo e acompanhado por um violão.  <p>  A dupla fez uma apresentação em Macapá em maio, lotou o teatro e quer repetir a experiência na capital.  <p>  <p>  Um dia antes da apresentação no Teatro das Bacabeiras, os humoristas vão fazer o lançamento dos livros “Sátira de um Ribeirinho”, que traz crônicas e histórias no olhar de Cláudio Rendeiro, e “Lírica Ribeirinhas e Outras Margens”, com o lado poético do artista.  <p>  O lançamento dos livros é gratuito acontece após uma palestra-show voltada para alunos do curso de direito, no auditório do Sebrae em Macapá.  <p>  <p>  Palestra-show para estudantes de direitoData: 2 de agosto (quinta-feira)Hora: 19hLocal: Auditório do Sebrae (Av. Ernestino Borges, 740 - Laguinho)Entrada: R$ 20  <p>  Lançamento dos livrosData: 2 de agosto (quinta-feira)Hora: 20h30Local: Auditório do SebraeEntrada: franca  <p>  Show de humor 'Agora é que são Eles'Data: 3 de agosto (sexta-feira)Hora: 20hLocal: Teatro das BacabeirasIngresso: R$ 30Informações: (96) 98139-9346  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Macapá",
                "Amazônia",
                "Teatro das Bacabeiras",
                "Pará",
                "Teatro das Bacabeiras",
                "Macapá",
                "Alcântara",
                "Rendeiro",
                "São Caetano de Odivelas",
                "Alcântara",
                "Macapá",
                "Teatro das Bacabeiras",
                "Margens",
                "Macapá",
                "Auditório do Sebrae",
                "Auditório do SebraeEntrada",
                "Teatro das BacabeirasIngresso"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Macapá",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "AP"
                    },
                    {
                        "palavra": "Amazônia",
                        "is_toponimo": true,
                        "tipo": "outro",
                        "localizacao": "AM"
                    },
                    {
                        "palavra": "Alcântara",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Teatro das Bacabeiras",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    }
                ]
            ]
        },
        "14": {
            "url": "https://g1.globo.com/rr/roraima/noticia/2018/07/26/sem-dinheiro-venezuelanos-acampam-as-margens-de-rodovia-na-fronteira-do-brasil-aqui-pelo-menos-temos-comida.ghtml",
            "pubdate": "Thu, 26 Jul 2018 11:15:44 -0000",
            "titulo": "Sem dinheiro, venezuelanos acampam às margens de rodovia na fronteira do Brasil: 'aqui pelo menos temos comida'",
            "subtitulo": "Cidade de Pacaraima, em Roraima, tem abrigo público, mas ele é só para índios venezuelanos. Sem ter para onde ir, famílias inteiras estão vivendo às margens da BR-174, que liga os dois países.",
            "texto": " <h3> Sem dinheiro, venezuelanos acampam às margens de rodovia na fronteira do Brasil: 'aqui pelo menos temos comida' </h3>  <h4> Cidade de Pacaraima, em Roraima, tem abrigo público, mas ele é só para índios venezuelanos. Sem ter para onde ir, famílias inteiras estão vivendo às margens da BR-174, que liga os dois países. </h4>  Venezuelanos estão vivendo em acampamentos improvisados em Pacaraima, no Norte de Roraima, na fronteira do Brasil. Um deles fica às margens da BR-174, rodovia que liga o país a Venezuela, e tem pelo menos 30 famílias.  <p>  Conforme a prefeitura, a cidade tem uma média de 1,5 mil imigrantes em situação de rua - o equivalente a 22% da população local, que é de cerca de 15 mil habitantes. O município possui um abrigo público, mas ele é exclusivo para imigrantes indígenas.  <p>  Procurada, a Força Tarefa Logística Humanitária, criada pelo Governo Federal para lidar com a imigração, informou que está em implantação um novo abrigo para não-índios na fronteira. Chamado de BV8, ele terá capacidade para 500 pessoas.  <p>  No acampamento às margens da rodovia, famílias inteiras estão morando em barracas de camping e estruturas improvisadas com lonas, madeiras e até papelões.  <p>  As estruturas são cobertas por plástico para proteger da chuva, comum neste período do ano. Na madrugada, a temperatura chega aos 16º C.  <p>  A jovem Angélia Aguilera, de 18 anos, está no Brasil há um mês. Ela, o marido e o filho Elieser, de um ano, vivem nas ruas de Pacaraima desde então.  <p>  <p>  A família saiu de Maturin, a 785 Km de Pacaraima, e conta a mesma história que outros milhares de venezuelanos que buscam refúgio no Brasil.  <p>  \"Vim porque na Venezuela não tem trabalho, comida e remédio. Não tem nada\", disse Angélia, acrescentando que no país a família se alimentava apenas de mandioca e sardinha.  <p>  O esposo trabalhava em uma empresa multinacional, mas o salário - corroído pela inflação diária de 2,8% - perdeu o poder de compra. Por isso, ele largou o trabalho há dois meses e a família resolveu tentar a vida no Brasil, onde busca trabalho.  <p>  \"A vida aqui está um pouco difícil porque não conseguimos dinheiro. Meu marido vende café na rua e não dá para quase nada. Mas dá para comer, sobreviver. Pelo menos temos comida\", disse.  <p>  O objetivo da família é chegar até Manaus.  <p>  O jovem Luiz Sereño, de 20 anos, também se mudou para o Brasil fugindo da crise econômica e política da Venezuela.  <p>  Na barraca improvisada onde mora, o jovem colocou duas bandeiras do Brasil e disse que elas são uma homenagem ao país que o acolheu.  <p>  <p>  Em Pacaraima, Luiz trabalha lavando carros. O dinheiro que consegue manda para a filha de três anos que ficou na terra natal.  <p>  \"A Venezuela tem muitos recursos naturais, mas já estamos cansados de passar fome. Tenho uma filha e chorava quando via ela comendo só manga\".  <p>  Na rua, os imigrantes cozinham em latas de tintas e, muitas vezes, dependem de doações de moradores para se alimentar.  <p>  Sem lugar para se higienizar, aqueles que não possuem entre R$ 1 e R$ 4 para pagar um estabelecimento comercial para usarem o banheiro ficam sem banho e precisam fazer as necessidades em uma região de mata, na outra margem da rodovia.  <p>  <p>  Nos primeiros seis meses deste ano, mais de 16 mil venezuelanos pediram refúgio em Roraima, segundo a Polícia Federal. O número já é 20% maior do que o registrado em todo o ano de 2017, quando foram recebidas pouco mais de 13,5 mil solicitações.  <p>  Nos últimos 18 meses, 128 mil venezuelanos que entraram no Brasil pela fronteira de Pacaraima (RR), mas destes, 31,5 mil, voltaram para a Venezuela pelo mesmo caminho, e os outros 37,4 mil saíram do país de avião ou por outras fronteiras terrestres.  <p>  O Exército Brasileiro calcula que a média de entrada de venezuelanos em Roraima nos últimos cinco meses foi de 416 pessoas ao dia.  <p>  Ainda não há números precisos sobre a quantidade exata de venezuelanos vivendo em Roraima, mas um levantamento da prefeitura de Boa Vista apontou que, só na capital, há 25 mil moradores venezuelanos – o equivalente a 7,5% da população local, que é de 332 mil habitantes. Desses, pelos menos 65% estão desempregados.  <p>  Atualmente o estado conta com dez abrigos públicos, totalizando cerca de 4,6 mil pessoas, seis deles abertos só neste ano. Mesmo assim, ainda há venezuelanos em situação de rua em 10 dos 15 municípios do estado.  <p>  Além disso, 820 imigrantes já foram levados em voos da Força Aérea Brasileira (FAB) para São Paulo, Manaus, Cuiabá, Brasília, Rio de Janeiro, Igarassu (PE) e Conde (PB) no chamado processo de interiorização, que consiste em distribuir venezuelanos recém-chegados a Roraima para outros estados do país.  <p> ",
            "NLP": [
                "Brasil",
                "Cidade",
                "Pacaraima",
                "Roraima",
                "BR-174",
                "Pacaraima",
                "Norte",
                "Roraima",
                "Brasil",
                "BR-174",
                "Venezuela",
                "Procurada",
                "Governo Federal",
                "Brasil",
                "Pacaraima",
                "Km",
                "Pacaraima",
                "Brasil",
                "Venezuela",
                "Brasil",
                "Manaus",
                "Brasil",
                "Venezuela",
                "Brasil",
                "Pacaraima",
                "Luiz",
                "Venezuela",
                "Roraima",
                "Polícia Federal",
                "Brasil",
                "Pacaraima",
                "Venezuela",
                "Roraima",
                "Roraima",
                "Boa Vista",
                "São Paulo",
                "Manaus",
                "Cuiabá",
                "Brasília",
                "Rio de Janeiro",
                "Igarassu",
                "PE",
                "Conde",
                "PB",
                "Roraima"
            ],
            "contribuicoes": []
        },
        "15": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/25/barracas-de-apoio-aos-romeiros-comecam-a-funcionar-nesta-sexta-na-br-365-em-patos-de-minas.ghtml",
            "pubdate": "Wed, 25 Jul 2018 12:44:17 -0000",
            "titulo": "Barracas de apoio aos romeiros começam a funcionar nesta sexta na BR-365 em Patos de Minas ",
            "subtitulo": "Nos pontos de atendimento serão oferecidos alimentação, camas, escalda-pés, massagens e atendimento médico 24h até o dia 13 de agosto. ",
            "texto": " <h3> Barracas de apoio aos romeiros começam a funcionar nesta sexta na BR-365 em Patos de Minas  </h3>  <h4> Nos pontos de atendimento serão oferecidos alimentação, camas, escalda-pés, massagens e atendimento médico 24h até o dia 13 de agosto.  </h4>  Os pontos de apoios aos romeiros começam a funcionar a partir desta sexta-feira (27) às margens da BR-365, km 439, após o trevo de Santa de Patos, em Patos de Minas. Serão oferecidos sanitários, camas, água e refeições durante 24h até o dia 13 de agosto.  <p>  As Delegacias da Polícia Rodoviária Federal (PRF) de Patos de Minas e Uberlândia, realizarão a “Operação Romaria”, e a partir do dia 27 de julho haverá grupos dedicados à fiscalização de trânsito e do radar móvel na BR-365.  <p>  Os romeiros terão direito a alimentação completa com café, leite, suco, pão e frutas, almoço, atendimento de saúde, além de escalda-pés, massagem e chuveiros.  <p>  O Dia de Nossa Senhora da Abadia, padroeira do Triângulo Mineiro e Alto Paranaíba, é celebrado no dia 15 de agosto e os fiéis católicos saem a pé até a cidade de Romaria como forma de agradecer ou cumprir alguma promessa.  <p> ",
            "NLP": [
                "BR-365",
                "Patos de Minas",
                "BR-365",
                "Santa de Patos",
                "Patos de Minas",
                "Patos de Minas",
                "Uberlândia",
                "BR-365",
                "Triângulo Mineiro e Alto Paranaíba",
                "Romaria"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "BR-365",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Patos de Minas",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "BR-365",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Santa de Patos",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Patos de Minas",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Patos de Minas",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Romaria",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "BR-365",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Triângulo Mineiro e Alto Paranaíba",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "TO"
                    },
                    {
                        "palavra": "Romaria",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "testando",
                        "is_toponimo": "sim",
                        "tipo": "continente",
                        "localizacao": "AP"
                    }
                ]
            ]
        },
        "16": {
            "url": "https://g1.globo.com/ro/rondonia/noticia/2018/07/25/quilo-do-pirarucu-e-vendido-em-rondonia-por-r-936-no-valor-medio.ghtml",
            "pubdate": "Wed, 25 Jul 2018 10:00:48 -0000",
            "titulo": "Quilo do Pirarucu é vendido em Rondônia por R$ 9,36 no valor médio",
            "subtitulo": "Banana nanica, bezerro de corte e alface convencional também foram cotados. Valores se referem a preços pagos diretamente ao produtor.",
            "texto": " <h3> Quilo do Pirarucu é vendido em Rondônia por R$ 9,36 no valor médio </h3>  <h4> Banana nanica, bezerro de corte e alface convencional também foram cotados. Valores se referem a preços pagos diretamente ao produtor. </h4>  A Associação de Assistência Técnica e Extensão Rural do Estado de Rondônia (Emater-RO) realizou, entre os dias 16 a 20 de julho, a pesquisa de preços dos produtos agrícolas vendidos no estado. A cotação se refere ao valor pago diretamente ao produtor agrícola, nas unidades produtivas.  <p>  Confira abaixo a lista de alguns itens:  <p>  Peixe Pirarucu (quilo)Preço médio: R$ 9,36  <p>  Porto Velho: R$ 11,00Guajará-Mirim: R$ 10,00Ariquemes: cotação não informadaJaru: R$ 8,00Rolim de Moura: R$ 7,40Machadinho D'Oeste: R$ 10,00Ouro Preto do Oeste: R$ 9,00Ji-Paraná: R$ 11,00Colorado do Oeste: R$ 8,50São Miguel do Guaporé: cotação não informadaCosta Marques: cotação não informadaCacoal: cotação não informadaVilhena: cotação não informadaPimenta Bueno: cotação não informada  <p>  Banana Nanica/ Nanicão (quilo)Preço médio: R$ 1,88  <p>  Porto Velho: R$ 2,00Guajará-Mirim: R$ 1,80Ariquemes: R$ 2,00Jaru: R$ 2,00Rolim de Moura: R$ 1,30Machadinho D'Oeste: R$ 2,00Ouro Preto do Oeste: R$ 2,00Ji-Paraná: R$ 2,00Colorado do Oeste: R$ 2,00São Miguel do Guaporé: 2,00Costa Marques: 1,50Cacoal: R$ Cotação não divulgadaVilhena: R$ Cotação não divulgadaPimenta Bueno: R$ 2,00  <p>  Bezerro de corte (cabeça)Preço médio: R$ 960,71  <p>  Porto Velho: R$ 950,00Guajará-Mirim: R$ 900,00Ariquemes: R$ 950,00Jaru: R$ 1.000,00Rolim de Moura: R$ 1.100Machadinho D'Oeste: R$ 1.000,00Ouro Preto do Oeste: R$ 1.000,00Ji-Paraná: R$ 950,00Colorado do Oeste: R$ 1.000,00São Miguel do Guaporé: 720,00Costa Marques: R$ 900,00Cacoal: R$ 980,00Vilhena: R$ 1.000,00Pimenta Bueno: R$ 1.000,00  <p>  Alface convencional (maço)Preço médio: R$ 1,80  <p>  Porto Velho: R$ 1,50Guajará-Mirim: R$ 2,00Ariquemes: R$ 2,00Jaru: R$ 1,50Rolim de Moura: R$ 1,50Machadinho D'Oeste: R$ 2,00Ouro Preto do Oeste: R$ 2,00Ji-Paraná: R$ 1,00Colorado do Oeste: R$ 2,00São Miguel do Guaporé: 2,00Costa Marques: R$ 2,00Cacoal: R$ 2,00Vilhena: R$ 1,65Pimenta Bueno: R$ 2,00  <p> ",
            "NLP": [
                "Rondônia",
                "Banana",
                "Confira",
                "Porto Velho",
                "Moura",
                "R$ 7,40Machadinho D'Oeste",
                "R$ 10,00Ouro",
                "R$ 11,00Colorado do Oeste",
                "informadaCosta Marques",
                "Moura",
                "R$ 1,30Machadinho D'Oeste",
                "R$ 2,00Ouro Preto do Oeste",
                "Oeste",
                "Marques",
                "Bueno",
                "Porto Velho",
                "Moura",
                "R$ 1.100Machadinho",
                "R$ 1.000,00Ouro Preto do Oeste",
                "R$ 1.000,00São Miguel do Guaporé",
                "720,00Costa Marques",
                "Porto Velho",
                "Moura",
                "R$ 2,00Ouro Preto do Oeste",
                "Oeste",
                "Marques"
            ],
            "contribuicoes": []
        },
        "17": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/24/confira-as-vagas-de-emprego-do-sine-em-macapa-para-o-dia-24-de-julho.ghtml",
            "pubdate": "Tue, 24 Jul 2018 02:33:43 -0000",
            "titulo": "Confira as vagas de emprego do Sine em Macapá para o dia 24 de julho",
            "subtitulo": "Há oportunidades para auxiliar de vidraceiro, pescador, passadeiro, forneiro, técnico em laboratório e topógrafo. Número de vagas é de acordo com as empresas cadastradas.",
            "texto": " <h3> Confira as vagas de emprego do Sine em Macapá para o dia 24 de julho </h3>  <h4> Há oportunidades para auxiliar de vidraceiro, pescador, passadeiro, forneiro, técnico em laboratório e topógrafo. Número de vagas é de acordo com as empresas cadastradas. </h4>  O Sistema Nacional de Empregos no Amapá (Sine/AP) oferece vagas de empregos para Macapá. O número de vagas está disponível de acordo com as empresas cadastradas no Sine e são para todos os níveis de escolaridade e experiência.  <p>  Os interessados podem procurar o Sine/AP, localizado n Rua General Rondon, nº 2350, na praça Floriano Peixoto. Em toda a rede Super Fácil tem guichês do Sine e neles é possível obter informações sobre vagas em Macapá e Santana. Outras informações e oferta de vagas são pelo número (96) 4009-9702.  <p>  Para se cadastrar e atualizar os dados, o trabalhador deverá apresentar Carteira de Trabalho, RG, CPF e comprovante de residência (atualizado).  <p>  Veja as vagas disponíveis de acordo com as solicitações das empresas:  <p>  <p> ",
            "NLP": [
                "Macapá",
                "Amapá",
                "Sine",
                "Macapá",
                "Sine",
                "Rua General Rondon",
                "Sine",
                "Macapá",
                "Santana",
                "Carteira de Trabalho",
                "RG"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Sine",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "AP"
                    }
                ]
            ]
        },
        "18": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/23/com-surto-na-regiao-norte-campanha-contra-o-sarampo-no-ap-comeca-em-agosto.ghtml",
            "pubdate": "Mon, 23 Jul 2018 22:40:12 -0000",
            "titulo": "Com surto na região Norte, campanha contra o sarampo no AP começa em agosto",
            "subtitulo": "Vacinação voltada para o público infantil acontece no período de 6 a 31 de agosto. Mais de 140 mil doses foram enviadas ao estado que tem a meta de imunizar 95% do público-alvo.",
            "texto": " <h3> Com surto na região Norte, campanha contra o sarampo no AP começa em agosto </h3>  <h4> Vacinação voltada para o público infantil acontece no período de 6 a 31 de agosto. Mais de 140 mil doses foram enviadas ao estado que tem a meta de imunizar 95% do público-alvo. </h4>  A ocorrência de centenas de casos confirmados de sarampo no país, reativou o alerta em torno da doença, que desde 2014 não era registrada no Brasil. Diante disso, o Ministério da Saúde vai retomar uma campanha específica de vacinação contra o sarampo e a poliomielite, entre os dias 6 e 31 de agosto. O Amapá deve receber mais de 140 mil doses da vacina, dessas, 70 mil serão encaminhadas para Macapá.  <p>  No Amapá, a população está receosa devido ao surto da doença na região Norte. Pais e mães estão indo as Unidades Básicas de Saúde (UBS's) para imunizar seus filhos. Uma dessas mães é a arte-educadora Márcia Galvão, que levou a pequena Ana Letícia para manter o calendário de vacinas da filha em dia.  <p>  \"É muito importante se imunizar, principalmente contra o sarampo. Toda mãe fica preocupada quando uma doença como esse volta com tanta força. Mesmo sabendo que não teve nenhum caso aqui [no Amapá] a gente tem que se prevenir\", disse.  <p>  Em tempos de redes sociais e disseminação de informações desencontradas em grupos de conversas, uma das principais dúvidas acerca da enfermidade se refere a um boato que fala da \"necessidade de atualização da vacina\".  <p>  O Ministério da Saúde esclarece que quem já foi vacinado não precisa se preocupar, pois a imunização não possui prazo de validade. Quem não sabe se tomou a vacina deve aplicá-la, visto que não há prejuízo para a saúde do indivíduo caso ele receba uma nova dose.  <p>  A vacina contra o sarampo está disponível na rede pública em qualquer época do ano. A mais comum é a Tríplice Viral, que protege ainda contra rubéola e caxumba. A Tetra Viral fornece proteção adicional contra a varicela. São indicadas duas doses em um intervalo de um a dois meses. Em crianças, o intervalo deve ser um pouco maior, sendo a primeira dose entre os primeiros 12 e 15 meses de vida.  <p>  De acordo com a coordenadora de imunização de Macapá, Jorsette Cantuária, a meta é vacinar ao menos 95% das crianças de um ano até menos de cinco anos de idade. Mais de 140 mil doses de vacinas foram enviadas para o Amapá. Não será realizada uma campanha de vacinação contra sarampo voltada para adultos.  <p>  \"A campanha é voltada para crianças dentro da faixa etária estabelecida, independentemente de já terem sido ou não vacinadas contra essas doenças. Não há uma campanha de vacinação específica para os adultos. Mas eles devem ser vacinados conforme a rotina do calendário nacional de vacinação, mantendo atualizada sua caderneta vacinal\", finalizou.  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "região Norte",
                "Brasil",
                "Ministério da Saúde",
                "Amapá",
                "Macapá",
                "Amapá",
                "região Norte",
                "Unidades Básicas de Saúde",
                "Amapá",
                "Tríplice Viral",
                "Macapá",
                "Amapá"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "região Norte",
                        "is_toponimo": true,
                        "tipo": "zona",
                        "localizacao": "TO"
                    }
                ]
            ]
        },
        "19": {
            "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/policia-civil-de-juiz-de-fora-recebe-denuncia-de-mais-uma-empresa-que-teve-conteineres-desviados.ghtml",
            "pubdate": "Mon, 23 Jul 2018 21:01:26 -0000",
            "titulo": "Polícia Civil de Juiz de Fora recebe denúncia de mais uma empresa que teve contêineres desviados",
            "subtitulo": "Duas firmas são de São Paulo e uma de Belo Horizonte. Até agora, mais de 40 equipamentos foram localizados, mas a investigação segue em andamento.",
            "texto": " <h3> Polícia Civil de Juiz de Fora recebe denúncia de mais uma empresa que teve contêineres desviados </h3>  <h4> Duas firmas são de São Paulo e uma de Belo Horizonte. Até agora, mais de 40 equipamentos foram localizados, mas a investigação segue em andamento. </h4>  A 2ª Delegacia de Polícia Civil de Juiz de Fora identificou mais uma vítima da quadrilha de estelionatários que desviou e revendeu contêineres para empresários na Zona da Mata.  <p>  A terceira empresa, de São Paulo, enviou representantes à cidade com informações sobre os bens extraviados delas. Conforme a Polícia Civil, por causa da numeração que identifica cada um, foi possível notar que mais 22 foram localizados na sexta-feira (20), nas mesmas empresas.  <p>  O G1 entrou em contato com a Braga Container, em Matias Barbosa, e com a Vila Container, em Juiz de Fora, solicitando posicionamento sobre o caso e aguarda retorno.  <p>  Ainda não foi descartado que mais contêineres extraviados e revendidos estejam na região. De acordo com a transportadora, foram 56 desviados das empresas proprietárias.  <p>  Em Juiz de Fora, o caso de receptação culposa, quando as vítimas adquirem o produto, mas deveriam desconfiar de origem ilícita, segue em apuração. Quando o procedimento for finalizado, será encaminhado para as delegacias de Belo Horizonte e São Paulo, onde o golpe foi aplicado e é investigado o caso de estelionato.  <p>  Até agora, a investigação aponta que o golpe foi aplicado por integrantes de uma quadrilha. Eles teriam clonado uma empresa que trabalha com exportações, usando inclusive o cadastro dela.  <p>  Já foram identificadas como vítimas uma empresa de Belo Horizonte e duas de São Paulo, que trabalham como intermediárias entre as grandes firmas exportadoras e os armadores, viabilizando os contêineres para o transporte de produtos variados para o exterior. Um contêiner novo é avaliado em US$ 5 mil e o prejuízo estimado pelas três empresas chega a R$ 1 milhão.  <p>  Conforme informações da Polícia Civil ao G1, o rastreamento indicou que 16 dos contêineres localizados em Minas Gerais estavam bloqueados e, mesmo assim, foram retirados do cais. A Polícia Civil segue apurando a participação da empresa localizada em Campos Elísios, Duque de Caxias, onde os contêineres foram entregues. As informações apontam que os supostos empresários estavam cientes e ajudaram no golpe.  <p>  Os empresários em Juiz de Fora e em Matias Barbosa não apresentaram nota fiscal da aquisição dos contêineres por R$ 8 mil. Além de responder por receptação culposa, eles também terão de prestar contas às receitas Estadual e Federal, que serão informadas da investigação por ofício da Polícia Civil.  <p>  Os 43 contêineres permaneceram nas empresas onde foram localizados, como depositários fiéis, até que sejam devolvidos aos legítimos donos.  <p> ",
            "NLP": [
                "São Paulo",
                "Belo Horizonte",
                "Delegacia de Polícia Civil de Juiz de Fora",
                "Zona da Mata",
                "São Paulo",
                "Matias Barbosa",
                "Vila Container",
                "Juiz de Fora",
                "Juiz de Fora",
                "Belo Horizonte",
                "São Paulo",
                "Belo Horizonte",
                "de São Paulo",
                "US$",
                "Minas Gerais",
                "Polícia Civil",
                "Campos Elísios",
                "Duque de Caxias",
                "Juiz de Fora",
                "Matias Barbosa",
                "Estadual",
                "Federal",
                "Polícia Civil"
            ],
            "contribuicoes": []
        },
        "20": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/segunda-edicao-do-encontro-de-bateristas-do-triangulo-e-nesta-terca-feira-em-uberlandia.ghtml",
            "pubdate": "Mon, 23 Jul 2018 20:45:48 -0000",
            "titulo": "Segunda edição do ‘Encontro de Bateristas do Triângulo’ é nesta terça-feira em Uberlândia",
            "subtitulo": "Mais de 170 bateristas são esperados para evento que pode se tornar a maior reunião de percussionistas da América Latina.",
            "texto": " <h3> Segunda edição do ‘Encontro de Bateristas do Triângulo’ é nesta terça-feira em Uberlândia </h3>  <h4> Mais de 170 bateristas são esperados para evento que pode se tornar a maior reunião de percussionistas da América Latina. </h4>  A partir das 19h30 desta terça-feira (24) a área externa do Teatro Municipal ficará lotada de baterias. Isso porque ocorrerá a 2ª edição do Encontro de Bateristas do Triângulo, que neste ano contará com mais de 170 participantes tocando simultaneamente.  <p>  Caso todos compareçam, esta, segundo a Prefeitura, será a maior reunião de percussionistas da América Latina. Na ocaisão, o grupo de bateristas amadores e profissionais executarão dez clássicos do rock.  <p>  Músicos regionais como Dj, Thascya, Ricardo Simplício, Gustavo Solis, Jaqueline Marques, Dino Fonseca e Mauricio Ricardo vão apresentar números solos. Além da Banda Municipal, o grupo Venosa e BR Blues também se apresentarão.  <p>  A primeira edição do evento, em 2017, reuniu 100 bateristas. O Teatro Municipal fica na Avenida Rondon Pacheco, nº 7.070, no Bairro Tibery.  <p> ",
            "NLP": [
                "Encontro de Bateristas do Triângulo",
                "Uberlândia",
                "América",
                "Teatro Municipal",
                "Encontro de Bateristas do Triângulo",
                "Prefeitura",
                "América",
                "Banda Municipal",
                "Venosa",
                "BR Blues",
                "Teatro Municipal",
                "Avenida Rondon Pacheco",
                "Bairro Tibery"
            ],
            "contribuicoes": []
        },
        "21": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/23/comissariado-do-ap-fiscaliza-embarque-de-menores-para-o-festival-do-camarao-no-pa.ghtml",
            "pubdate": "Mon, 23 Jul 2018 20:36:37 -0000",
            "titulo": "Comissariado do AP fiscaliza embarque de menores para o Festival do Camarão no PA",
            "subtitulo": "Fluxo de passageiros aumenta nos principais portos em Macapá com destino ao Afuá, no Pará. Justiça leva à rampa do bairro Santa Inês orientações e atendimentos de urgência.",
            "texto": " <h3> Comissariado do AP fiscaliza embarque de menores para o Festival do Camarão no PA </h3>  <h4> Fluxo de passageiros aumenta nos principais portos em Macapá com destino ao Afuá, no Pará. Justiça leva à rampa do bairro Santa Inês orientações e atendimentos de urgência. </h4>  Com o aumento de embarques nos portos de Macapá, o Comissariado da Infância e Juventude intensifica a fiscalização para evitar irregularidades e até crimes envolvendo menores de idade. O Festival do Camarão tem provocado essa procura por passagens com destino ao Afuá, no interior do Pará.  <p>  A partir de quinta-feira (26), data de início da programação festiva paraense, a Justiça vai levar um trailer para orientar e prestar atendimentos de urgência aos passageiros. A ação ficará concentrada na rampa da orla do bairro Santa Inês, principal porto da capital.  <p>  De acordo com o comissário da Justiça, José Casemiro, a criança que for viajar sem os pais ou responsáveis precisa ter uma autorização, que pode ser emitida no Fórum, na rodoviária ou no aeroporto. Ele destaca que o documento deve ser solicitado com antecedência.  <p>  “Essa semana se intensifica as fiscalizações devido o Festival do Camarão. O que primeiro verificamos é a questão de documentação para saber se a viagem está atendendo as necessidades legais, se a criança está acompanhada dos pais e se o adolescente tem documentação”, disse.  <p>  O Festival do Camarão é uma programação cultural e gastronômica, que acontece no período de 27 a 29 de julho. Em todos os anos, o evento mobiliza milhares de habitantes do Amapá. As passagens para o Afuá são em média no valor de R$ 45.  <p>  *Com informações da Rede Amazônica no Amapá.  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "PA",
                "Macapá",
                "Afuá",
                "Pará",
                "Justiça",
                "Santa Inês",
                "Macapá",
                "Afuá",
                "Pará",
                "Santa Inês",
                "Amapá",
                "Afuá",
                "Amapá"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "PA",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Afuá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Pará",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Justiça",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Santa Inês",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Afuá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Pará",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Justiça",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Santa Inês",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Justiça",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Amapá",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Afuá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Amapá",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "testeTNI",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    }
                ]
            ]
        },
        "22": {
            "url": "https://g1.globo.com/ce/ceara/noticia/2018/07/23/ceara-tem-66-municipios-com-emergencia-reconhecida-pelo-governo-federal.ghtml",
            "pubdate": "Mon, 23 Jul 2018 20:13:49 -0000",
            "titulo": "Ceará tem 66 municípios com emergência reconhecida pelo Governo Federal ",
            "subtitulo": "Nesta segunda-feira (23), houve o reconhecimento de mais 26 municípios pela Secretaria Nacional de Proteção e Defesa Civil.",
            "texto": " <h3> Ceará tem 66 municípios com emergência reconhecida pelo Governo Federal  </h3>  <h4> Nesta segunda-feira (23), houve o reconhecimento de mais 26 municípios pela Secretaria Nacional de Proteção e Defesa Civil. </h4>  Mais 26 municípios cearenses tiveram situação de emergência em decorrência da seca reconhecida pelo Ministério da Integração Nacional. A portaria da Secretaria Nacional de Proteção e Defesa Civil foi publicada na edição desta segunda-feira (23) do Diário Oficial da União. Com esses, já são 66 municípios nesta situação reconhecida pelo Governo Federal.  <p>  Outros nove municípios cearenses se encontram em situação de emergência por estiagem ou seca decretada ou homologada pelo Governo do Estado do Ceará, à espera de reconhecimento pela Secretaria Nacional de Proteção e Defesa Civil.  <p>  O reconhecimento permitirá que as prefeituras solicitem apoio do Governo Federal para ações de socorro, assistência e restabelecimento de serviços essenciais à população atingida. A portaria do Governo Federal tem vigência de 180 dias.  <p>  <p>  Os municípios reconhecidos pelo Governo Federal nesta segunda-feira, são Acopiara, Assaré, Bela Cruz, Cedro, Chaval, Crateús, Crato, Groaíras, Hidrolândia, Icapuí, Icó, Iguatu, Independência, Ipu, Itapajé, Jaguaruana, Lavras da Mangabeira, Madalena, Missão Velha, Nova Olinda, Ocara, Parambu, Paramoti, Reriutaba, São Gonçalo do Amarante e Umirim.  <p>  <p>  No caso da seca, antes de ter o reconhecimento do Governo Federal, é necessário a decretação da situação de emergência pelo governo municipal ou estadual com o fim de estabelecer uma situação jurídica especial para a execução das ações de assistência à população (Operação Carro-Pipa, por exemplo) e de restabelecimento do abastecimento d'água (obras e serviços como a instalação de sistemas simplificados de abastecimento e a montagem de adutoras de engate rápido).  <p> ",
            "NLP": [
                "Ceará",
                "Governo Federal",
                "Ministério da Integração Nacional",
                "Governo Federal",
                "Governo do Estado do Ceará",
                "Governo Federal",
                "Governo Federal",
                "Governo Federal",
                "Acopiara",
                "Assaré",
                "Bela Cruz",
                "Cedro",
                "Chaval",
                "Crateús",
                "Crato",
                "Groaíras",
                "Hidrolândia",
                "Icapuí",
                "Icó",
                "Iguatu",
                "Independência",
                "Ipu",
                "Itapajé",
                "Jaguaruana",
                "Lavras",
                "Mangabeira",
                "Madalena",
                "Missão Velha",
                "Nova Olinda",
                "Ocara",
                "Parambu",
                "Paramoti",
                "Reriutaba",
                "São Gonçalo do Amarante",
                "Umirim",
                "Governo Federal"
            ],
            "contribuicoes": []
        },
        "23": {
            "url": "https://g1.globo.com/ma/maranhao/noticia/2018/07/23/laudo-aponta-praias-improprias-para-banho-durante-as-ferias-em-sao-luis.ghtml",
            "pubdate": "Mon, 23 Jul 2018 19:15:53 -0000",
            "titulo": "Laudo aponta praias impróprias para banho durante as férias em São Luís",
            "subtitulo": "Laudo da Secretaria de Meio Ambiente aponta que apenas 8 de 21 pontos em praias entre São Luís e São José de Ribamar estão próprios para o banho. Veja a lista completa.",
            "texto": " <h3> Laudo aponta praias impróprias para banho durante as férias em São Luís </h3>  <h4> Laudo da Secretaria de Meio Ambiente aponta que apenas 8 de 21 pontos em praias entre São Luís e São José de Ribamar estão próprios para o banho. Veja a lista completa. </h4>  De acordo com último laudo de balneabilidade divulgado pela Secretaria de Meio Ambiente do Maranhão, 13 de 21 pontos localizados em praias entre São Luís e São José de Ribamar estão impróprios para o banho. Os dados foram coletados entre 17 de junho e 15 de julho de 2018 e valem para o período de férias.  <p>  Em São Luís, as praias da Ponta d'Areia e do Calhau não estão aptas para o banho em todos os pontos analisados. Um trecho da praia de São Marcos foi considerado próprio, apesar de uma faixa de esgoto descendo pela areia ser visto na região.  <p>  Para a pizzaiola Elaine da Silva, a filha caçula dela já sofreu com problemas de pele. Ela acha que a causa pode ter sido a água suja por dejetos.  <p>  \"Eu vim pra cá, a gente ficou brincando aqui. Ela banhou, mas na volta começou a se coçar e ficar toda vermelha. Aí depois de um ano eu volto, mas não deixo mais banhar\", reclamou.  <p>  Já cabeleireira Ádria Morares saiu da cidade de Santa Inês com os filhos. Para ela, ignorar os riscos que uma orla poluída pode trazer é uma forma de aproveitar as férias em São Luís.  <p>  \"A gente se preocupa, né? Mas a tentação de banhar, se divertir... é maior. Então a gente acaba banhando\", afirmou.  <p>  O dermatologista Leonardo Maciel explicou que água poluída pode provocar dermatites irritativas, sendo problemas gastrointestinais os mais comuns.  <p>  \"Em relação a água contaminada, os maiores problemas não são para pele. São para o trato gastro-digestivo. Então podemos ter diarréia e infecções intestinais. Esses são os principais problemas\", informou.  <p>  Ainda segundo o Leonardo Maciel, na praia contaminada o maior perigo é o bicho geográfico. O risco é maior com crianças, visto que elas costumam brincar com areia.  <p>  \"Em relação a areia, a contaminação pode vir por vermes de animais domésticos. Os cães e gatos que as pessoas normalmente trazem para a praia podem ter uma infestação por vermes intestinais, que acabam entrando no intestino humano. Uma vez em contato com a pele podem formar o famoso bicho-geográfico, que é aquele bicho que fica irritando a pele. As crianças estão mais expostas porque ficam brincando o tempo inteiro na areia\", declarou o dermatologista.  <p>  <p>  Impróprias  <p>  <p>  Próprias  <p>  <p> ",
            "NLP": [
                "Laudo",
                "São Luís",
                "São Luís",
                "Secretaria de Meio Ambiente do Maranhão",
                "São Luís",
                "São Luís",
                "Ponta d'Areia",
                "Calhau",
                "São Marcos",
                "Santa Inês",
                "São Luís"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Laudo",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "São Luís",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Laudo",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "São Luís",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Secretaria de Meio Ambiente do Maranhão",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "São Luís",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "São Luís",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Ponta d'Areia",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Calhau",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "São Marcos",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Santa Inês",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "São Luís",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    }
                ]
            ]
        },
        "24": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/bombeiros-registram-fogo-em-vegetacao-no-bairro-industrial-em-uberlandia.ghtml",
            "pubdate": "Mon, 23 Jul 2018 19:13:52 -0000",
            "titulo": "Bombeiros combatem vários focos de incêndio no Distrito Industrial em Uberlândia; veja vídeo",
            "subtitulo": "Chamas atingem reserva florestal e área de pastagem. ",
            "texto": " <h3> Bombeiros combatem vários focos de incêndio no Distrito Industrial em Uberlândia; veja vídeo </h3>  <h4> Chamas atingem reserva florestal e área de pastagem.  </h4>  Equipes do Corpo de Bombeiros trabalharam na tarde desta segunda-feira (23) para conter focos de incêndio na LMG- 749, no Distrito Industrial de Uberlândia. Segundo as primeiras informações, eram quatro focos, sendo três em área de pastagem e um em reserva florestal.  <p>  O fogo foi registrado no início da tarde e três guarnições foram para a região com pelo menos nove militares. Ainda não se sabe as causas dos incêndios.  <p>  Alguns trechos do anel viário Norte precisaram ser interditados e a Polícia Militar (PM) acompanhou a ocorrência para auxiliar na organização do trânsito. A Defesa Civil e o Departamento Municipal de Água e Esgoto (Dmae) também auxiliaram no combate às chamas.  <p> ",
            "NLP": [
                "Bombeiros",
                "Distrito Industrial",
                "Uberlândia",
                "Distrito Industrial de Uberlândia",
                "Norte",
                "Polícia Militar",
                "PM",
                "Dmae"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Bombeiros",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Distrito Industrial",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    }
                ],
                [
                    {
                        "palavra": "Bombeiros",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Distrito Industrial",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Bombeiros",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Distrito Industrial de Uberlândia",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Norte",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Polícia Militar",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "PM",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Dmae",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    }
                ]
            ]
        },
        "25": {
            "url": "https://g1.globo.com/ro/ji-parana-regiao-central/noticia/2018/07/23/municipios-de-rondonia-se-preparam-para-extingir-lixoes-a-ceu-aberto.ghtml",
            "pubdate": "Mon, 23 Jul 2018 19:03:33 -0000",
            "titulo": "Municípios de Rondônia se preparam para extinguir lixões a céu aberto",
            "subtitulo": "Em Ji-Paraná, obra do aterro sanitário começou em junho está previsto para ser entregue em 180 dias. Local possui capacidade para receber 300 toneladas de lixo diariamente.",
            "texto": " <h3> Municípios de Rondônia se preparam para extinguir lixões a céu aberto </h3>  <h4> Em Ji-Paraná, obra do aterro sanitário começou em junho está previsto para ser entregue em 180 dias. Local possui capacidade para receber 300 toneladas de lixo diariamente. </h4>  Todos os dias, mais de 140 toneladas de lixo são descartadas nos lixões a céu aberto da região central de Rondônia. Com uma população de quase 200 mil habitantes, os municípios de Ji-Paraná, Ouro Preto do Oeste, Vale do Paraíso, Mirante da Serra, Nova União e Urupá se prepararam para acabar com os locais.  <p>  Além de atrair animais peçonhentos e urubus, os lixões afetam diretamente o meio ambiente. De acordo com o prazo determinado pela Política Nacional de Resíduos Sólidos (PNRS), as cidades têm até o dia 31 de julho para extinguir com os lixões a céu aberto e destinarem os resíduos a um aterro sanitário.  <p>  Durante discussões sobre a lei que determina a implantação de aterro sanitário nos municípios, em Ji-Paraná, por exemplo, região a pouco mais de 370 quilômetros de Porto Velho, está em fase final a construção de um aterro sanitário de iniciativa ‘privada’. A empresa que está investimento neste setor na cidade já possui dois aterros instalados em Rondônia, um em Cacoal e outro em Vilhena, que atendem as cidades circunvizinhas do estado e parte do Mato Grosso.  <p>  Dentro do consórcio, houve a criação, em outubro de 2010, de um programa ambiental para auxiliar os municípios para destinar o lixo sólido ao aterro. O local está sendo construído na Zona Rural de Ji-Paraná.  <p>  A obra começou em junho deste ano, e de acordo aos proprietários da empresa, a conclusão e inauguração está prevista para um prazo de 180 dias. O local possui a capacidade de receber 300 toneladas de lixo diariamente e vai atender seis municípios da região central do estado.  <p>  De acordo com a coordenadora do Programa Ambiental, Maria Aparecida de Oliveira, o aterro sanitário garante diminuir a poluição.  <p>  <p>  Para proporcionar mais salubridade aos catadores, uma central de ‘triagem’ será construída dentro da estrutura do aterro sanitário. Barracões estão sendo alugados em vários municípios aos catadores trabalharem em um local apropriado. De acordo com a categoria, além de se livrarem do sol quente, as mudanças devem ajudar no desenvolvimento do trabalho diário.  <p>  <p>  Com a maior produção de lixo da região central do estado, Ji-Paraná produz 100 toneladas de lixo por dia. O descarte do município ainda está sendo realizado no lixão a céu aberto. Segundo a Secretaria de Meio Ambiente, um levantamento é realizado para destinar o lixo sólido ao aterro sanitário. No município, há uma associação com cerca de 20 catadores. O trabalho acontrece a quase dois anos em um barracão.  <p>  <p>  Com a segunda maior produção de lixo da região, Ouro Preto do Oeste produz cerca de 28 toneladas de resíduos sólidos diários. A Secretaria de Meio Ambiente do município informou que ainda está sendo realizado um planejamento de como os resíduos serão encaminhados ao aterro sanitário. Uma associação de catadores com 24 trabalhadores está sendo registrada para atuar no município.  <p>  <p>  Com cerca de 8 mil habitantes, o município de Nova União produz diariamente 1,3 toneladas de lixo, para se adequar o município alugou um barracão, onde trabalhará cerca de 10 catadores separando o lixo reciclável, o lixo sólido será destinado diariamente ao aterro sanitário em Ji-Paraná.  <p>  <p>  No município de Mirante da Serra, cerca de 12 catadores serão beneficiados por uma associação. De acordo com a Secretaria de Meio Ambiente do município, todo o lixo não reciclável produzido será encaminhado ao aterro sanitário de Ji-Paraná.  <p>  <p>  Com pouco mais de 13 mil habitantes, Urupá se prepara para destinar os resíduos ao aterro sanitário em Ji-Paraná. De acordo com a Secretaria de Meio Ambiente do município, o lixo será encaminhado três vezes por semana.  <p>  <p>  Com uma produção diária de duas toneladas de lixo, Vale do Paraíso trabalha para encerrar o lixão. Em 15 dias, uma cooperativa para reciclagem do lixo produzido será instalada. A Secretaria de Meio Ambiente não divulgou um prazo para o fechamento do lixão.  <p>  <p>  Ao contrario dos outros municípios, em Teixeirópolis não existe mais lixão a céu aberto. A prefeitura iniciou, em janeiro deste ano, o transporte do lixo sólido para o aterro sanitário de Cacoal. De acordo com a Secretaria de Meio Ambiente, o antigo lixão do município foi reflorestado.  <p>  Veja mais notícias da região no G1 JI-Paraná e Região Central.   <p> ",
            "NLP": [
                "Municípios de Rondônia",
                "Ji-Paraná",
                "Rondônia",
                "Ji-Paraná",
                "Ouro Preto do Oeste",
                "Vale do Paraíso",
                "Mirante da Serra",
                "Nova União",
                "Urupá",
                "Ji-Paraná",
                "Porto Velho",
                "Rondônia",
                "Cacoal",
                "Vilhena",
                "Mato Grosso",
                "Zona Rural de Ji-Paraná",
                "Barracões",
                "Ji-Paraná",
                "Ouro Preto do Oeste",
                "Nova União",
                "Ji-Paraná",
                "Mirante da Serra",
                "Ji-Paraná",
                "Urupá",
                "Ji-Paraná",
                "Vale do Paraíso",
                "Teixeirópolis",
                "Cacoal",
                "G1 JI-Paraná",
                "Região Central"
            ],
            "contribuicoes": []
        },
        "26": {
            "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/ingressos-para-campanha-de-popularizacao-teatro-e-danca-de-juiz-de-fora-comecam-a-ser-vendidos.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:52:07 -0000",
            "titulo": "Ingressos para Campanha de Popularização Teatro e Dança de Juiz de Fora começam a ser vendidos",
            "subtitulo": "17ª edição do evento será realizado entre os dias 3 e 27 de agosto; entradas variam de R$ 10 a R$ 15.",
            "texto": " <h3> Ingressos para Campanha de Popularização Teatro e Dança de Juiz de Fora começam a ser vendidos </h3>  <h4> 17ª edição do evento será realizado entre os dias 3 e 27 de agosto; entradas variam de R$ 10 a R$ 15. </h4>  Começa nesta segunda-feira (23) a venda de ingressos para a 17ª Campanha de Popularização do Teatro e Dança de Juiz de Fora. O evento ocupará 10 espaços do município entre os dias 3 e 27 de agosto.  <p>  As entradas podem ser adquiridas de segunda a sexta-feira, das 12h às 19h, no trailer da Associação dos Produtores de Artes Cênicas de Juiz de Fora (Apac/JF), que fica no Parque Halfeld, no Centro da cidade.  <p>  A partir da primeira semana de agosto, os ingressos também poderão ser comprados no segundo piso do Independência Shopping, no Bairro São Mateus.  <p>  A programação da Campanha conta com 20 espetáculos teatrais na categoria \"adulto\" e sete na \"infantil\", com show de humor, seminário de dramaturgias, fórum de artes cênicas, apresentações de dança, oficinas, entre outras atividades.  <p>  Ingressos para peças teatrais e espetáculos de dança custam R$ 10. Já as inscrições para as oficinas, que podem ser feitas nos locais de venda antecipadamente ou no dia do evento, têm o valor de R$ 15. A oficina “Tapúy – Toca do Pife” e os demais evento são gratuitos.  <p>  A programação completa pode ser conferida no site da Apac ou no Facebook do evento.  <p> ",
            "NLP": [
                "Ingressos",
                "Dança de Juiz de Fora",
                "Dança de Juiz de Fora",
                "Apac",
                "Parque Halfeld",
                "Centro",
                "Independência Shopping",
                "Bairro São Mateus",
                "Campanha",
                "Ingressos",
                "Apac"
            ],
            "contribuicoes": []
        },
        "27": {
            "url": "https://g1.globo.com/ce/ceara/noticia/2018/07/23/mpce-apura-se-ha-irregularidade-em-festa-com-concurso-de-saia-mais-curta.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:51:20 -0000",
            "titulo": "MPCE apura se há irregularidade em festa com concurso de 'saia mais curta'",
            "subtitulo": "A festa 'Forró da Minissaia' está marcada para o dia 25 de agosto, em Beberibe, no Ceará; o prêmio oferecido para o primeiro lugar é de R$ 150. ",
            "texto": " <h3> MPCE apura se há irregularidade em festa com concurso de 'saia mais curta' </h3>  <h4> A festa 'Forró da Minissaia' está marcada para o dia 25 de agosto, em Beberibe, no Ceará; o prêmio oferecido para o primeiro lugar é de R$ 150.  </h4>  Um evento de forró que divulga concurso da “saia mais curta” em Beberibe, no Ceará, se tornou alvo de apuração do Ministério Público do Ceará, já que o panfleto de divulgação da festa anuncia um cantor adolescente como uma das atrações, ao lado da imagem de uma mulher de costas com as nádegas à mostra, ilustrando o tema do evento.  <p>  A festa “Forró da Minissaia” está marcada para 25 de agosto, no Clube do Chico Duda, e promete premiar mulheres que comparecerem com a saia mais curta. O valor oferecido para o primeiro lugar é de R$ 150. Conforme mostra o panfleto, a organização do forró é da empresa “Malino Produções e Magno”.  <p>  O G1 procurou os responsáveis pela festa e pelo concurso de menor saia, mas não obteve resposta.  <p>  <p>  Por meio de nota, o Ministério afirma que a Promotoria de Justiça da Comarca de Beberibe instaurou procedimento administrativo após tomar conhecimento do conteúdo do panfleto, “e notificará a produtora do evento, o dono do espaço e os responsáveis pelos supostos adolescentes, para apurar os fatos”.  <p>  Caso sejam constatadas irregularidades, o Ministério Público deve adotar medidas legais, expedindo recomendação. Caso as recomendações sejam desobedecidas, o órgão pode ingressar com ação civil pública para evitar que o evento ocorra e, eventualmente, punir os responsáveis.  <p> ",
            "NLP": [
                "Beberibe",
                "Ceará",
                "R$",
                "Beberibe",
                "Ceará",
                "Ministério Público do Ceará",
                "R$",
                "Ministério",
                "Ministério Público"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Beberibe",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Ceará",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Beberibe",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Ceará",
                        "is_toponimo": "sim",
                        "tipo": "unidade-federativa",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Ministério Público do Ceará",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Ministério",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Beberibe",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Ministério Público",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    }
                ]
            ]
        },
        "28": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/um-ano-apos-anuncio-videomonitoramento-no-parque-do-sabia-em-uberlandia-ainda-nao-e-concluido.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:38:04 -0000",
            "titulo": "Um ano após anúncio, videomonitoramento no Parque do Sabiá em Uberlândia segue sem conclusão",
            "subtitulo": "Apenas 32 das 120 câmeras anunciadas foram instaladas. Futel não se pronunciou sobre o termino do serviço. ",
            "texto": " <h3> Um ano após anúncio, videomonitoramento no Parque do Sabiá em Uberlândia segue sem conclusão </h3>  <h4> Apenas 32 das 120 câmeras anunciadas foram instaladas. Futel não se pronunciou sobre o termino do serviço.  </h4>  Após um ano do anúncio da implantação de 120 câmeras de monitoramento do Parque do Sabiá, em Uberlândia, somente 32 foram implantadas. Mais de cinco mil pessoas passam pelo local por dia. A reportagem do MGTV conversou com alguns frequentadores do parque que afirmam que ocorrências de furtos ainda são registrados.  <p>  A reportagem não obteve esclarecimentos da Fundação Uberlandense do Turismo, Esporte e Lazer (Futel) sobre a situação. Já a Polícia Militar informou que faz o monitoramento dentro do parque em pontos estratégicos onde há mais incidência de crimes, principalmente nos horários noturnos. Ainda segundo a PM, o número de crimes dentro do parque aumentou no segundo semestre do ano passado.  <p>  <p>  A Futel tinha como projeto a implantação dos equipamentos distribuídos em 60 postes que seriam inseridos a cada 41 metros dos cinco quilômetros da pista de caminhada. Mas, até o momento, 32 câmeras estão funcionando, sendo 16 no trecho ao lado do Bairro Santa Mônica e 16 na entrada do Bairro Tibery.  <p>  As imagens são monitoradas em tempo real na central de controle, que fica na administração do parque e é gerenciada por uma empresa de Goiânia. A Prefeitura de Uberlândia já gastou mais de R$ 19 mil para fazer as instalações do serviço e mensamente gasta mais R$ 1.900 para a manutenção.  <p>  Contudo, o estacionamento do parque não está incluso no projeto e é um dos alvos de bandidos. Em janeiro um ponto elevado foi construído pela Futel para facilitar a observação do estacionamento, mas a medida ainda não foi suficiente conforme os frequentadores.  <p>  O consultor de negócios Mardel Sacramento foi vítima de roubo. \"Sentimos falta dos celulares, dinheiros e cartões quando voltamos da atividade. Quando perguntei para o guarda se ele tinha visto algo suspeito, ele me informou que no parque é comum este tipo de ação\", explicou .  <p>  “Não havia sinais de arrombamento no meu carro, eu só percebi que algo tinha ocorrido quando peguei minha mochila e senti falta do meu notebook. Meu prejuízo deve chegar a R$ 7 mil e estava dentro do estacionamento onde nós acreditamos que estamos em segurança”, contou a analista de logística, Laura Perez.  <p>  A produção do MGTV entrou em contato com a assessoria da Futel para marcar uma entrevista com o responsável pelo parque ou obter uma resposta oficial, para saber quando as outras câmeras serão instaladas, mas não houve repostas.  <p> ",
            "NLP": [
                "Parque do Sabiá",
                "Uberlândia",
                "Parque do Sabiá",
                "Uberlândia",
                "Esporte",
                "Lazer",
                "Futel",
                "Polícia Militar",
                "Bairro Santa Mônica",
                "Bairro Tibery",
                "Goiânia",
                "Prefeitura de Uberlândia",
                "R$"
            ],
            "contribuicoes": []
        },
        "29": {
            "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/23/mulher-presa-com-droga-na-vagina-em-macapa-e-solta-apos-audiencia-de-custodia.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:18:26 -0000",
            "titulo": "Mulher presa com droga na vagina em Macapá é solta após audiência de custódia",
            "subtitulo": "Suspeita de 45 anos vai responder em liberdade pelo crime de tráfico de drogas. Ela foi detida na entrada de presídio com porções de maconha nas partes íntimas.",
            "texto": " <h3> Mulher presa com droga na vagina em Macapá é solta após audiência de custódia </h3>  <h4> Suspeita de 45 anos vai responder em liberdade pelo crime de tráfico de drogas. Ela foi detida na entrada de presídio com porções de maconha nas partes íntimas. </h4>  Vai responder em liberdade pelo crime de tráfico de drogas, a mulher de 45 anos que foi presa na tarde de domingo (22) com porções de maconha escondidas dentro da vagina. Ela foi detida quando ia visitar o filho no Instituto de Administração Penitenciária do Amapá (Iapen), na Zona Oeste de Macapá.  <p>  Após o flagrante, ela passou por audiência de custódia na manhã desta segunda-feira (23) onde foi liberada para ser julgada pelo crime em liberdade. A soltura foi assinada pelo juiz Rogério Bueno Funfas mediante medidas restritivas, como recolhimento domiciliar entre 20h e 6h.  <p>  Ela foi detida no momento da revista do presídio, onde segundo o relatório do caso, teria apresentado um nervosismo \"fora do normal\" e que aparentava ter algo lhe incomodando. Ao fazer o raio-x, ela retirou sete porções da vagina, sendo cinco de fermento e duas de maconha.  <p>  Após a identificação, foi levada para a delegacia para aguardar a audiência. Para a concessão, o juiz levou em conta a residência fixa, o fato de ser ré primária e ter ocupação lícita.  <p>  Tem alguma notícia para compartilhar? Envie para o Tô Na Rede!  <p> ",
            "NLP": [
                "Macapá",
                "Iapen",
                "Zona Oeste",
                "Macapá"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Iapen",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Zona Oeste",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Macapá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    }
                ]
            ]
        },
        "30": {
            "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/23/corpo-e-encontrado-em-araujos-mg.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:06:33 -0000",
            "titulo": "Corpo é encontrado em Araújos, MG",
            "subtitulo": "Segundo informações preliminares da PM, vítima era uma transexual e apresentava perfurações de golpe de faca.",
            "texto": " <h3> Corpo é encontrado em Araújos, MG </h3>  <h4> Segundo informações preliminares da PM, vítima era uma transexual e apresentava perfurações de golpe de faca. </h4>  Um corpo foi encontrado no final da manhã desta segunda-feira (23) no povoado de Capivari dos Eleotérios, que liga Araújos a Nova Serrana. Segundo informações da Polícia Militar (PM), a vítima era uma transexual de 19 anos, conhecida como Paola Villefort, e apresentava perfurações de golpe de faca.  <p>  Ainda segundo a PM, a suspeita é de que ela tenha entrado em uma luta corporal antes de ser morta. A perícia da Polícia Civil de Nova Serrana compareceu ao local e confirmou a causa da morte. Ainda não há suspeitos do crime.  <p>  Quem tiver informações que ajudem na apuração podem repassar, de forma anônima, pelo telefone da PM, 190, ou pelo Disque Denúncia Unificado (DDU), 181.  <p> ",
            "NLP": [
                "Corpo",
                "Araújos",
                "MG",
                "Capivari dos Eleotérios",
                "Araújos",
                "Nova Serrana",
                "Polícia Militar",
                "PM",
                "Polícia Civil de Nova Serrana"
            ],
            "contribuicoes": []
        },
        "31": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/guinness-book-registra-maior-orquestra-de-viola-do-mundo-durante-evento-em-uberlandia.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:02:37 -0000",
            "titulo": "Guinness Book registra maior orquestra de viola do mundo durante evento em Uberlândia",
            "subtitulo": "Conquista foi divulgada neste domingo (22). Mais de 600 violeiros se reuniram na cidade para conseguir o título.",
            "texto": " <h3> Guinness Book registra maior orquestra de viola do mundo durante evento em Uberlândia </h3>  <h4> Conquista foi divulgada neste domingo (22). Mais de 600 violeiros se reuniram na cidade para conseguir o título. </h4>  Após duas tentativas e nove meses de espera, um encontro entre mais de 600 violeiros de Uberlândia e de outras cidade do Brasil entrou para o recorde mundial de maior orquestra de viola do Guinness Book. O anúncio da conquista foi divulgado pelo livro de recordes neste domingo (22).  <p>  A primeira tentativa foi realizada em fevereiro de 2015, na 1ª edição do Mil Violas, em Uberlândia, mas o processo não deu certo. No fim de outubro de 2017, 661 violeiros, de 13 estados do Brasil se reuniram para a 2ª edição do Mil Violas, no Ginásio do Sabiazinho para tentar novamente.  <p>  Desta vez, a vitória chegou com a ajuda do repertório clássico de músicas caipiras, como a \"Saudade da Minha Terra\", de Goiá e Belmonte. “É gratificante ver o reconhecimento do nosso trabalho sendo mostrado para o mundo inteiro”, disse a organizadora do evento Mil Violas, Polyana Faria.  <p>  “Nós trabalhamos desde o mês de junho de 2017 para conquistar o título. Foi um trabalho que contou com muita organização para que o projeto fosse avaliado da melhor forma e ficamos muito emocinados em saber que deu certo”, finalizou.  <p>  <p>  Depois da conquista, a vontade de crescer é maior ainda. De acordo com os orgazinadores, uma nova edição do Mil Violas já está prevista para ser realizada no primeiro semestre de 2019. Desta vez, a intenção é reunir mil voleiros do país inteiro.  <p> ",
            "NLP": [
                "Uberlândia",
                "Uberlândia",
                "Brasil",
                "Uberlândia",
                "Brasil",
                "Ginásio do Sabiazinho",
                "Saudade da Minha Terra",
                "Belmonte"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    }
                ],
                [
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "nao-sei",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Brasil",
                        "is_toponimo": "sim",
                        "tipo": "país",
                        "localizacao": "DF"
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Brasil",
                        "is_toponimo": "sim",
                        "tipo": "país",
                        "localizacao": "DF"
                    },
                    {
                        "palavra": "Ginásio do Sabiazinho",
                        "is_toponimo": "sim",
                        "tipo": "rua",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Saudade da Minha Terra",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Belmonte",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "testando",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MS"
                    },
                    {
                        "palavra": "vitória",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "ES"
                    }
                ]
            ]
        },
        "32": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/umidade-relativa-do-ar-pode-chegar-a-20-em-cidades-do-triangulo-mineiro-e-alto-paranaiba.ghtml",
            "pubdate": "Mon, 23 Jul 2018 18:01:04 -0000",
            "titulo": "Umidade relativa do ar pode chegar a 20% em cidades do Triângulo Mineiro e Alto Paranaíba",
            "subtitulo": "Condição é característica de inverno, segundo Inmet. Não há previsão de chuva para os próximos dias.",
            "texto": " <h3> Umidade relativa do ar pode chegar a 20% em cidades do Triângulo Mineiro e Alto Paranaíba </h3>  <h4> Condição é característica de inverno, segundo Inmet. Não há previsão de chuva para os próximos dias. </h4>  A umidade relativa do ar segue baixa e pode chegar a 20% nesta semana em algumas cidades do Triângulo Mineiro e Alto Paranaíba. De acordo com a Organização Mundial de Saúde (OMS), a média ideal de umidade deve ser acima de 60%.  <p>  Segundo informações do Instituto Nacional de Meteorologia (Inmet), o céu ficará parcialmente nublado e o frio pode chegar com mais intensidade a partir desta terça-feira (24). Os termômetros devem variar entre 10ºC e 26ºC.  <p>  Ainda de acordo com o Inmet, não há previsão de chuva para os próximos dias na região.  <p> ",
            "NLP": [
                "Triângulo Mineiro e Alto Paranaíba",
                "Condição",
                "Triângulo Mineiro e Alto Paranaíba"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Triângulo Mineiro e Alto Paranaíba",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Condição",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    }
                ]
            ]
        },
        "33": {
            "url": "https://g1.globo.com/ce/ceara/noticia/2018/07/23/filme-de-terror-diz-policial-que-resgatou-animais-abandonados-em-casa-no-ceara.ghtml",
            "pubdate": "Mon, 23 Jul 2018 17:59:21 -0000",
            "titulo": "'Filme de terror', diz policial que resgatou animais abandonados em casa no Ceará",
            "subtitulo": "Animais estavam famintos e prestes a praticar canibalismo, diz veterinário.",
            "texto": " <h3> 'Filme de terror', diz policial que resgatou animais abandonados em casa no Ceará </h3>  <h4> Animais estavam famintos e prestes a praticar canibalismo, diz veterinário. </h4>  Os animais resgatados neste fim de semana em uma casa em Fortaleza sofriam de fome extrema e estavam prestes a praticar canibalismo por falta de comida, conforme um veterinário que atendeu os cães e gatos. O policial ambiental que atendeu a ocorrência diz que a residência onde estavam os animais parecida cenário de \"filme de terror\".  <p>  \"Viemos averiguar inicialmente, eram dois cachorros [em situação de abandono], mandaram fotos [com a situação dos animais]. Chegando ao local, sentimos o cheiro, e visualizamos mais outros cachorros através do muro. Chamamos um chaveiro e adentramos e encontramos essa cena aí, foi de filme de terror. Encontramos também gatos. Em cada compartimento da casa tinha alguns animais\", afirma o policial.  <p>  Os animais foram resgatados em situação de maus-tratos e subnutrição em uma casa no Bairro Papicu, em Fortaleza, na madrugada deste domingo (22). A denúncia, com fotografias anexadas, foi feita por moradores da região ao Batalhão de Policiamento Ambiental.  <p>  Populares informam que todo dia vem um cidadão, um certo elemento que vem, entra, por volta da madrugada. Inclusive a geladeira está ligada, tem resto de comida.  <p>  <p>  Conforme o veterinário que atendeu os animais, Lúcio Alves, com a fome extrema, os cães estavam prestes a atacar e se alimentar dos outros.  <p>  <p>  Na casa também foi entrado o valor de R$ 1.800 e uma arma de caça. Animais foram levados para o Abrigo São Lázaro.  <p>  <p>  Os animais foram acolhidos pelo Abrigo São Lázaro e o caso foi registrado no 9° Distrito Policial, na Praia do Futuro. A Polícia Civil abriu um procedimento para apurar a responsabilidade pelos maus-tratos, considerado crime.  <p>  Identificado, o autor vai responder por crime ambiental e, se condenado, pode sofrer pena de detenção de 3 meses a um ano, além de pagamento de multa.  <p>  Quem quiser ajudar na alimentação e nos medicamentos dos animais, basta ligar para o Batalhão de Policiamento Ambiental, pelos números 190 ou 3101.3545.  <p> ",
            "NLP": [
                "Ceará",
                "Fortaleza",
                "Viemos",
                "Bairro Papicu",
                "Fortaleza",
                "Batalhão de Policiamento Ambiental",
                "Abrigo São Lázaro",
                "Abrigo São Lázaro",
                "Distrito Policial",
                "Praia do Futuro"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Ceará",
                        "is_toponimo": true,
                        "tipo": "unidade-federativa",
                        "localizacao": "CE"
                    },
                    {
                        "palavra": "testeTNI",
                        "is_toponimo": true,
                        "tipo": "zona",
                        "localizacao": "AC"
                    },
                    {
                        "palavra": "Fortaleza",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "CE"
                    }
                ]
            ]
        },
        "34": {
            "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/ceu-nublado-marca-inicio-da-semana-em-cidades-da-zona-da-mata-e-campo-das-vertentes.ghtml",
            "pubdate": "Mon, 23 Jul 2018 17:50:44 -0000",
            "titulo": "Céu nublado marca início da semana em cidades da Zona da Mata e Campo das Vertentes",
            "subtitulo": "Segundo Inmet, temperaturas devem variar entre 11ºC e 29ºC. Confira previsão do tempo.",
            "texto": " <h3> Céu nublado marca início da semana em cidades da Zona da Mata e Campo das Vertentes </h3>  <h4> Segundo Inmet, temperaturas devem variar entre 11ºC e 29ºC. Confira previsão do tempo. </h4>  As cidades da Zona da Mata e do Campo das Vertentes terão céu nublado a parcialmente nublado durante o começo desta semana.  <p>  De acordo com o Instituto Nacional de Meteorologia (Inmet), a passagem de uma frente fria aumenta a nebulosidade na região e as temperaturas devem variar entre 11ºC e 29ºC.  <p>  A umidade do ar pode chegar a 100% pela manhã e 50% no período da tarde. Há ainda a possibilidade de chuviscos isolados em algumas cidades.  <p> ",
            "NLP": [
                "Zona da Mata",
                "Campo das Vertentes",
                "Confira",
                "Zona da Mata",
                "Campo das Vertentes"
            ],
            "contribuicoes": []
        },
        "35": {
            "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/23/previsao-e-de-nevoa-seca-e-ceu-nublado-durante-a-semana-no-centro-oeste-de-mg.ghtml",
            "pubdate": "Mon, 23 Jul 2018 17:44:12 -0000",
            "titulo": "Previsão é de névoa seca e céu nublado durante a semana no Centro-Oeste de MG",
            "subtitulo": "Umidade relativa do ar segue baixa e pode chegar a 20%. Frio deve ficar mais intenso a partir de quarta (25).",
            "texto": " <h3> Previsão é de névoa seca e céu nublado durante a semana no Centro-Oeste de MG </h3>  <h4> Umidade relativa do ar segue baixa e pode chegar a 20%. Frio deve ficar mais intenso a partir de quarta (25). </h4>  A previsão do tempo para esta semana no Centro-Oeste de Minas é de céu parcialmente nublado, com névoa seca pelas manhãs.  <p>  O Instituto Nacional de Meteorologia (Inmet) informou que a umidade relativa do ar segue baixa e que não há previsão de chuva.  <p>  Ainda de acordo com o Inmet, a umidade deve variar de 70% pela manhã a 20% no período da tarde. A Organização Mundial de Saúde (OMS) diz que a média ideal deve ser acima de 60%.  <p>  O frio pode ficar mais intenso a partir de quarta-feira (25), devido o aumento de incidência de ventos na região. Os termômetros irão variar com mínima de 11ºC e máxima de 29ºC.  <p> ",
            "NLP": [
                "Previsão",
                "Centro-Oeste",
                "MG",
                "Frio",
                "Centro-Oeste de Minas"
            ],
            "contribuicoes": []
        },
        "36": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/rompimento-de-barreira-no-rio-araguari-causa-problemas-ambientais-em-uberlandia.ghtml",
            "pubdate": "Mon, 23 Jul 2018 17:37:18 -0000",
            "titulo": "Rompimento de barreira no Rio Araguari causa problemas ambientais em Uberlândia",
            "subtitulo": "Grupo de ambientalistas denunciou a situação na região do Pau Furado. Consórcio Capim Branco disse que iniciou processo de investigação das causas. ",
            "texto": " <h3> Rompimento de barreira no Rio Araguari causa problemas ambientais em Uberlândia </h3>  <h4> Grupo de ambientalistas denunciou a situação na região do Pau Furado. Consórcio Capim Branco disse que iniciou processo de investigação das causas.  </h4>  O rompimento de um dique - barreira de contenção de água - que fica nos limites do Parque Estadual do Pau Furado, em Uberlândia, foi denunciado por um grupo de ambientalistas e está causando problemas ambientais na Bacia do Rio Araguari.  <p>  O consórcio Capim Branco Energia, órgão responsável pela estrutura, informou por meio de nota que assim que identificou o problema acionou os órgãos competentes e iniciou o processo de investigação das causas. Esclareceu ainda que uma equipe técnica está monitorando a situação e trabalhando no reestabelecimento do dique.  <p>  A soleira é utilizada para manter o fluxo de quantidade mínima de água com o intuito de preservar os ambientes aquáticos e a biodiversidade em áreas próximas a barragens. O grupo \"Amigos da Cachoeira\" informou que o rompimento aconteceu no mês passado e o buraco na estrutura acabou alterando o ambiente aquático.  <p>  A monitora do grupo ativista, Rafaela Resende, disse que desde que o problema começou nada foi feito. “O Igam [Instituto Mineiro de Gestão das Águas] já fez multa diária ao Capim Branco, mas não temos nenhum relatório, nenhuma informação dos danos já causados e previsão para o problema ser solucionado”, comentou.  <p>  <p>  A veterinária especialista em aves, Graziela Pascoli, explicou que até espécies nativas estão desaparecendo por esse motivo.  <p>  “Nós temos a andorinha de coleira, que é uma ave ameaçada de extinção, que tem populações muito reduzidas e é encontrada principalmente na Bacia do Rio Paranaíba, principalmente aqui no Rio Araguari. E esse tipo de ambiente não é propício para ela. Ela simplesmente desaparece“, comentou  <p>  Além disso, há diversas espécies de peixes sendo prejudicas, segundo a especialista, porque são dependentes de correnteza para manter a ecologia local das espécies.  <p> ",
            "NLP": [
                "Rio Araguari",
                "Uberlândia",
                "Pau Furado",
                "Parque Estadual do Pau Furado",
                "Uberlândia",
                "Bacia do Rio Araguari",
                "Amigos da Cachoeira",
                "Igam",
                "Instituto Mineiro de Gestão das Águas",
                "Bacia do Rio Paranaíba",
                "Rio Araguari"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Rio Araguari",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Pau Furado",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Parque Estadual do Pau Furado",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Uberlândia",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Bacia do Rio Araguari",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Amigos da Cachoeira",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Igam",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Instituto Mineiro de Gestão das Águas",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Bacia do Rio Paranaíba",
                        "is_toponimo": "sim",
                        "tipo": "zona-região",
                        "localizacao": "Brasil"
                    },
                    {
                        "palavra": "Rio Araguari",
                        "is_toponimo": "sim",
                        "tipo": "outro",
                        "localizacao": "Brasil"
                    }
                ]
            ]
        },
        "37": {
            "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/23/prefeitos-da-regiao-centro-oeste-de-mg-se-reunem-em-divinopolis-para-debater-atraso-no-pagamento-do-fundeb.ghtml",
            "pubdate": "Mon, 23 Jul 2018 16:29:20 -0000",
            "titulo": "Prefeitos da região Centro-Oeste de MG se reúnem em Divinópolis para debater atraso no pagamento do Fundeb ",
            "subtitulo": "Galileu Machado (PMDB) diz que cogita escalonar salário dos profissionais da educação. ",
            "texto": " <h3> Prefeitos da região Centro-Oeste de MG se reúnem em Divinópolis para debater atraso no pagamento do Fundeb  </h3>  <h4> Galileu Machado (PMDB) diz que cogita escalonar salário dos profissionais da educação.  </h4>  Dez prefeitos da Região Centro-Oeste se reuniram na manhã desta segunda-feira (23), na sede da Associação Microrregional dos Municípios do Vale do Itapecerica (Amvi) em Divinópolis, para tratar da dívida do Governo de Minas com as prefeituras.  <p>  O atraso dos repasses do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) foi o principal assunto da reunião. O G1 entrou em contato com a Secretaria de Fazenda do Governo de Minas e aguarda retorno.  <p>  Entre os prefeitos que estiveram no encontro, o chefe do Executivo de Divinópolis, Galileu Machado (PMDB), falou sobre a situação financeira da cidade e, pela primeira vez, após ter se pronunciado em outras ocasiões sobre o assunto, cogitou escalonar o salário dos profissionais da educação.  <p>  “O Governo nos deve no Fundeb R$ 6 milhões. O que vai acontecer é que o salário dos professores e o transporte escolar vão ficar prejudicados. Vou ter que tomar a providência de escalonar o pagamento e o que for necessário para que a gente cubra essa irresponsabilidade do governador da maneira que for possível”, afirmou Galileu.  <p>  O prefeito de Itapecerica, Willer Rodrigues Reis (PHS), também esteve no encontro, e apesar de não dar detalhes da situação na cidade, informou que a falta do repasse vai comprometer os serviços prestados pelo setor da educação.  <p>  “Sem recursos não há como levar os serviços à população. Estamos unidos aos prefeitos do Centro-Oeste para reivindicar o pagamento daquilo que é direito nosso, dos nossos municípios, e nós temos obrigações a cumprir”, comentou.  <p>  <p>  O prefeito de Carmo do Cajuru e presidente da Amvi, Almir Resende Júnior, informou que o propósito do encontro foi além de cada município expor as dificuldades financeiras, mas para firmar uma parceria entre os prefeitos.  <p>  “Algumas medidas foram tomadas por meio da Associação Mineira de Municípios (AMM), como medidas judiciais para que o Governo tomasse uma posição, mas tivemos um retorno pequeno disso. Temos que fazer mais, lidar com outros meios na Justiça, porque a situação pode virar um caos a partir de agosto, porque nenhum município tem condição de continuar suprindo as obrigações do Estado”, concluiu Resende.  <p>  <p>  No dia 26 de junho, em entrevista ao G1, a secretária municipal de Fazenda, Suzana Xavier, explicou que o recurso das férias estava suspenso para os servidores da educação. A medida teve que ser adotada para garantir que o salário dos educadores que recebem pelo fundo fosse pago junto com o dos demais servidores da Prefeitura no 5º dia útil de julho.  <p>  Dos pouco mais de R$ 7 milhões da folha de pagamento do setor de Educação da Prefeitura de Divinópolis, aproximadamente R$ 6,5 milhões são pagos com recursos do Fundeb, o que corresponde a mais de 90% dos salários quitados no início deste mês.  <p>  Apesar da situação ser crítica e a Prefeitura temer por não pagar a folha de agosto, o município não havia falado de escalonar os salários, como cogitou Galileu na manhã desta segunda-feira.  <p>  <p>  Em maio, a AMM e o Conselho de Secretarias Municipais de Saúde de Minas Gerais informaram ao G1 que a dívida do Governo com às prefeituras da Regional de Saúde do Centro-Oeste era mais de R$ 227 milhões.  <p>  Na época, o débito do Estado com as prefeituras ultrapassava R$ 4,7 bilhões. Deste total, R$ 3,7 bilhões são referentes à Saúde. Conforme a Amvi, o estado deve aproximadamente R$ 8 bilhões aos municípios mineiros referente ao Fundeb.  <p>  Na região Centro-Oeste, o montante em débito com a área chegou a R$ 227.593.368,33 , segundo informação das prefeituras integrantes da Superintendência Regional de Saúde (SRS) da região Centro-Oeste, com sede em Divinópolis.  <p>  Por meio do Conselho de Secretarias Municipais de Saúde de Minas Gerais (Cosems-MG), a reportagem obteve dados que apontam que a falta de repasses relacionados à saúde se tornou progressiva a partir de junho de 2016, mas que existem dívidas que continuam vigentes desde 2011.  <p>  No dia 9 desse mês, o G1 fez um levantamento no qual apontou que a dívida do Governo com pelo menos três municípios da região Centro-Oeste ultrapassava R$ 80 milhões. Em nota, as prefeituras de Divinópolis, Carmo do Cajuru e Formiga informaram que o valor é referente a repasses destinados à saúde e ao transporte escolar.  <p> ",
            "NLP": [
                "MG",
                "Divinópolis",
                "Fundeb",
                "Região Centro-Oeste",
                "Divinópolis",
                "Governo de Minas",
                "Fundeb",
                "Secretaria de Fazenda do Governo de Minas",
                "Governo",
                "Fundeb R$",
                "Itapecerica",
                "Centro-Oeste",
                "Carmo do Cajuru",
                "Governo",
                "Justiça",
                "Estado",
                "Resende",
                "Fazenda",
                "Prefeitura",
                "Educação da Prefeitura de Divinópolis",
                "R$",
                "Fundeb",
                "Prefeitura",
                "Governo",
                "Regional de Saúde do Centro-Oeste",
                "Estado",
                "Saúde",
                "Amvi",
                "Fundeb",
                "região Centro-Oeste",
                "R$",
                "Superintendência Regional de Saúde",
                "SRS",
                "região Centro-Oeste",
                "Divinópolis",
                "Governo",
                "região Centro-Oeste",
                "Divinópolis",
                "Carmo do Cajuru",
                "Formiga"
            ],
            "contribuicoes": []
        },
        "38": {
            "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/padre-e-atropelado-por-motorista-embriagado-perto-de-igreja-em-juiz-de-fora.ghtml",
            "pubdate": "Mon, 23 Jul 2018 15:59:36 -0000",
            "titulo": "Padre é atropelado por motorista embriagado perto de igreja em Juiz de Fora",
            "subtitulo": "Teste do etilômetro apontou resultado três vezes acima do limite permitido por lei no condutor. Pároco passa bem, segundo Arquidiocese.",
            "texto": " <h3> Padre é atropelado por motorista embriagado perto de igreja em Juiz de Fora </h3>  <h4> Teste do etilômetro apontou resultado três vezes acima do limite permitido por lei no condutor. Pároco passa bem, segundo Arquidiocese. </h4>  O padre Heveraldo José Sales Borges, de 47 anos, foi atropelado na noite de domingo (22) por um motorista embriagado perto da Igreja Católica onde ele é pároco, no Bairro Santa Terezinha, em Juiz de Fora.  <p>  De acordo com o Registro de Evento de Defesa Social (Reds) da Polícia Militar (PM), o teste de etilômetro aplicado ao motorista, de 48 anos, apontou 1,21 miligrama de álcool por litro de ar expelido. A legislação considera crime de trânsito tudo o que ficar acima de 0,33 mg/l.  <p>  Ele contou aos policiais que seguia pela Avenida Rui Barbosa quando foi obrigado a desviar de um ciclista que atravessou na frente do carro. Por isso, ele precisou subir na calçada, atingindo o padre.  <p>  Ainda segundo a PM, o motorista apresentava sinais de embriaguez, como andar cambaleante, olhos vermelhos, fala desconexa e hálito etílico. Inicialmente, ele se recusou a fazer o teste, mas depois aceitou passar pelo exame.  <p>  Uma testemunha desmentiu o relato do motorista e disse aos policiais que ele transitava em alta velocidade e tentou fazer uma curva à esquerda, perdeu o controle do carro e atingiu o pedestre. A mesma testemunha afirmou que não havia nenhum ciclista passando pelo local no momento do acidente.  <p>  O pároco foi atendido por uma equipe do Serviço de Atendimento Móvel de Urgência (Samu) e foi encaminhado à Santa Casa de Misericórdia. De acordo com a assessoria da Arquidiocese de Juiz de Fora, ele foi medicado e liberado e não irá falar sobre o assunto.  <p>  Os policiais conversaram com o padre durante o atendimento hospitalar. Ele contou que estava na calçada quando foi atingido pelo veículo, que o jogou no chão. Recebeu ajuda para se levantar e aguardou a chegada do Samu.  <p>  O motorista recebeu voz de prisão em flagrante, teve a carteira de habilitação recolhida e foi encaminhado para a delegacia do Bairro Santa Terezinha. Ele teve a prisão ratificada e foi liberado após pagamento de fiança.  <p>  O auto de infração sobre o caso foi emitido e enviado para a Secretaria de Transportes e Trânsito (Settra). Após os trabalhos da perícia, o carro foi levado para um pátio credenciado ao Departamento Estadual de Trânsito (Detran) na cidade. O caso será encaminhado para a 4ª Delegacia de Polícia Civil.  <p> ",
            "NLP": [
                "Juiz de Fora",
                "Teste",
                "Pároco",
                "Bairro Santa Terezinha",
                "Juiz de Fora",
                "Registro de Evento de Defesa Social",
                "Polícia Militar",
                "PM",
                "Avenida Rui Barbosa",
                "Samu",
                "Santa Casa de Misericórdia",
                "Arquidiocese de Juiz de Fora",
                "Bairro Santa Terezinha",
                "Secretaria de Transportes",
                "Trânsito",
                "Settra",
                "Departamento Estadual de Trânsito",
                "Detran",
                "Delegacia de Polícia Civil"
            ],
            "contribuicoes": []
        },
        "39": {
            "url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/procon-suspende-atendimentos-nesta-terca-e-quarta-para-mudanca-de-endereco-em-araxa.ghtml",
            "pubdate": "Mon, 23 Jul 2018 15:33:44 -0000",
            "titulo": "Procon suspende atendimentos nesta terça e quarta para mudança de endereço em Araxá",
            "subtitulo": "O órgão passará a atender na Rua Perdizes, nº 280, no Centro, a partir de quinta-feira (26).",
            "texto": " <h3> Procon suspende atendimentos nesta terça e quarta para mudança de endereço em Araxá </h3>  <h4> O órgão passará a atender na Rua Perdizes, nº 280, no Centro, a partir de quinta-feira (26). </h4>  O Programa de Proteção e Defesa do Consumidor (Procon), de Araxá, no Alto Paranaíba, vai atender a população em novo endereço a partir de quinta-feira (26). A nova sede está localizada na Rua Perdizes, nº 280, no Centro, antigo endereço do Ministério do Trabalho.  <p>  Por causa da mudança, os atendimentos estão suspensos nesta terça (24) e quarta (25). “Num espaço maior, com acessibilidade, o consumidor vai ter mais conforto e privacidade. Tem gente que tem vergonha de falar que está enfrentando problemas com dívidas, agora a pessoa ficará mais a vontade para expor a situação, terá menos gente ouvindo”, ressaltou a secretária executiva, Belma Nolli.  <p>  O horário de funcionamento permanece de 9h às 16h, com distribuição de senhas ate às 12h. Outras informações podem ser obtidas pelo telefone: (34) 3662-2444 ou pelo site.  <p> ",
            "NLP": [
                "Araxá",
                "Rua Perdizes",
                "Centro",
                "Procon",
                "Araxá",
                "Alto Paranaíba",
                "Rua Perdizes",
                "Centro"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Procon",
                        "is_toponimo": false,
                        "tipo": null,
                        "localizacao": null
                    },
                    {
                        "palavra": "Araxá",
                        "is_toponimo": true,
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Rua Perdizes",
                        "is_toponimo": true,
                        "tipo": "rua",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": true,
                        "tipo": "bairro",
                        "localizacao": "MG"
                    }
                ],
                [
                    {
                        "palavra": "Procon",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Araxá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Rua Perdizes",
                        "is_toponimo": "sim",
                        "tipo": "rua",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Procon",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Araxá",
                        "is_toponimo": "sim",
                        "tipo": "cidade",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Alto Paranaíba",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    },
                    {
                        "palavra": "Rua Perdizes",
                        "is_toponimo": "sim",
                        "tipo": "rua",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "Centro",
                        "is_toponimo": "sim",
                        "tipo": "bairro",
                        "localizacao": "MG"
                    },
                    {
                        "palavra": "testando",
                        "is_toponimo": "nao",
                        "tipo": "",
                        "localizacao": ""
                    }
                ]
            ]
        },
        "40": {
            "url": "https://g1.globo.com/ro/rondonia/noticia/2018/07/23/homem-persegue-esposa-com-facao-apos-vitima-voltar-de-festa-familiar-em-ro.ghtml",
            "pubdate": "Mon, 23 Jul 2018 15:30:17 -0000",
            "titulo": "Homem persegue esposa com facão após vítima voltar de festa familiar em RO ",
            "subtitulo": "Agressão aconteceu na madrugada desta segunda-feira (23), na Zona Leste de Porto Velho. Mulher foi agredida com soco e empurrões.",
            "texto": " <h3> Homem persegue esposa com facão após vítima voltar de festa familiar em RO  </h3>  <h4> Agressão aconteceu na madrugada desta segunda-feira (23), na Zona Leste de Porto Velho. Mulher foi agredida com soco e empurrões. </h4>  Uma mulher, de 30 anos, foi agredida pelo esposo, de 35 anos, na madrugada desta segunda-feira (23), no bairro Socialista, na Zona Leste de Porto Velho. Segundo a vítima, ela teria sido impedida de entrar na residência onde mora, após voltar de uma festa familiar.  <p>  De acordo com a Polícia Militar (PM), que foi acionada posteriormente, após ser impedida de entrar na residência, e ser perseguida pelo suspeito, que estava de posse de um facão, a vítima ainda foi agredida com soco e empurrões e teve o aparelho celular quebrado.  <p>  Segundo a PM, devido ao seu estado exaltado, o suspeito precisou ser algemado pelos policiais que atenderam a ocorrência. Durante o registro do boletim, por lesão corporal, o homem ainda ameaçou a vítima.  <p>  Foi dada voz de prisão ao suspeito, e a ocorrência foi registrada na Central de Polícia.  <p> ",
            "NLP": [
                "Zona Leste de Porto Velho",
                "Socialista",
                "Zona Leste de Porto Velho",
                "Polícia Militar",
                "PM",
                "Central de Polícia"
            ],
            "contribuicoes": [
                [
                    {
                        "palavra": "Zona Leste de Porto Velho",
                        "is_toponimo": true,
                        "tipo": "zona",
                        "localizacao": "AC"
                    }
                ]
            ]
        }
    }
}