{"url": "https://g1.globo.com/ap/amapa/noticia/2018/08/05/peca-de-teatral-amapaense-vai-narrar-acontecimentos-19-anos-depois-o-ultimo-livro-de-harry-potter.ghtml", "pubdate": "Sun, 05 Aug 2018 11:15:14 -0000", "titulo": 11, "subtitulo": 11, "texto": "<h3>Peça teatral amapaense vai narrar acontecimentos 19 anos depois do último livro de Harry Potter</h3><h4>Espetáculo está marcado para os dias 16 e 17 de agosto, no Teatro das Bacabeiras. Adaptação amapaense vai regionalizar história original que é inglesa.</h4> Inspirada na peça londrina que contou os acontecimentos 19 anos depois de \"Harry Potter e as Relíquias da Morte\", um grupo amapaense de teatro propõe uma adaptação do espetáculo que virou sucesso no Reino Unido e bateu recorde de bilheteria na Broadway. A apresentação acontece nos dias 16 e 17 de agosto, às 20h, no Teatro das Bacabeiras, no Centro de Macapá. <br><br> Intitulado \"Harry Potter e o Herdeiro Amaldiçoado: A Oitava História Dezenove Anos Depois\", a peça do grupo \"O Beco Teatral e o Projeto Literar Amapá\" segue a estrutura do espetáculo londrino, com os protagonistas da saga mais velhos e focando a aventura nos filhos do feiticeiro. <br><br> De acordo com um dos diretores da peça, Iury Laudrup, o trabalho foi regionalizado. <br><br> \"Nosso trabalho é adaptar, uma vez que a peça original tem mais de 5 horas de duração. Então, encurtamos a história e regionalizamos o roteiro para que nossa peça tenha sua própria identidade\", ressaltou. <br><br> O espetáculo amapaense conta com oito personagens no elenco principal e 12 pessoas na produção e terá uma hora e meia de duração. <br><br> Os ingressos para o espetáculo podem ser adquiridos antecipadamente em três postos de vendas na Zona Central da capital, ao preço de R$ 15 + um quilo de alimento não perecível. <br><br><br><br> A montagem teatral continua a história de Harry Potter de onde o sétimo e último volume da saga de J.K. Rowling parou, com um enredo envolvendo um Harry adulto e o seu filho do meio, Alvo Severo. Ele também é pai de Tiago Sirius, o mais velho, e de Lília Luna, a caçula. <br><br> Agora, Potter é um funcionário sobrecarregado de trabalho no Ministério da Magia, com três crianças em idade escolar. Ele \"lida com um passado que se recusa a ficar no lugar ao qual pertence\", diz um texto sobre a peça. <br><br> Enquanto isso, Alvo, assim chamado em homenagem ao antigo diretor de Hogwarts e mentor de Harry, Alvo Dumbledore, se esforça para lidar com o peso do legado da família. <br><br><br><br> \"Harry Potter e o Herdeiro Amaldiçoado: A Oitava História Dezenove Anos Depois\"Datas: 16 e 17 de agostoLocal: Teatro das Bacabeiras (Rua Cândido Mendes, 1087 – Centro)Ingressos: R$15 + um quilo de alimento não perecívelPostos de Venda: Livraria Acadêmica (Macapá Shopping - Piso L2); Amapanime Space (Avenida Vereador Orlando Pinto, Nº: 640F - Santa Rita); Parada do Cachorro Quente (Rua Odilardo Silva, Nº: 2289 - Centro)Informações: (96) 98128-4949 / (21) 96979-6812 <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>", "NLP": 11, "contribuicoes": 11}
