{"url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/rompimento-de-barreira-no-rio-araguari-causa-problemas-ambientais-em-uberlandia.ghtml", "pubdate": "Mon, 23 Jul 2018 17:37:18 -0000", "titulo": 36, "subtitulo": 36, "texto": "<h3>Rompimento de barreira no Rio Araguari causa problemas ambientais em Uberlândia</h3><h4>Grupo de ambientalistas denunciou a situação na região do Pau Furado. Consórcio Capim Branco disse que iniciou processo de investigação das causas. </h4> O rompimento de um dique - barreira de contenção de água - que fica nos limites do Parque Estadual do Pau Furado, em Uberlândia, foi denunciado por um grupo de ambientalistas e está causando problemas ambientais na Bacia do Rio Araguari. <br><br> O consórcio Capim Branco Energia, órgão responsável pela estrutura, informou por meio de nota que assim que identificou o problema acionou os órgãos competentes e iniciou o processo de investigação das causas. Esclareceu ainda que uma equipe técnica está monitorando a situação e trabalhando no reestabelecimento do dique. <br><br> A soleira é utilizada para manter o fluxo de quantidade mínima de água com o intuito de preservar os ambientes aquáticos e a biodiversidade em áreas próximas a barragens. O grupo \"Amigos da Cachoeira\" informou que o rompimento aconteceu no mês passado e o buraco na estrutura acabou alterando o ambiente aquático. <br><br> A monitora do grupo ativista, Rafaela Resende, disse que desde que o problema começou nada foi feito. “O Igam [Instituto Mineiro de Gestão das Águas] já fez multa diária ao Capim Branco, mas não temos nenhum relatório, nenhuma informação dos danos já causados e previsão para o problema ser solucionado”, comentou. <br><br><br><br> A veterinária especialista em aves, Graziela Pascoli, explicou que até espécies nativas estão desaparecendo por esse motivo. <br><br> “Nós temos a andorinha de coleira, que é uma ave ameaçada de extinção, que tem populações muito reduzidas e é encontrada principalmente na Bacia do Rio Paranaíba, principalmente aqui no Rio Araguari. E esse tipo de ambiente não é propício para ela. Ela simplesmente desaparece“, comentou <br><br> Além disso, há diversas espécies de peixes sendo prejudicas, segundo a especialista, porque são dependentes de correnteza para manter a ecologia local das espécies. <br><br>", "NLP": 36, "contribuicoes": 36}
