{"url": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2018/07/23/um-ano-apos-anuncio-videomonitoramento-no-parque-do-sabia-em-uberlandia-ainda-nao-e-concluido.ghtml", "pubdate": "Mon, 23 Jul 2018 18:38:04 -0000", "titulo": 28, "subtitulo": 28, "texto": "<h3>Um ano após anúncio, videomonitoramento no Parque do Sabiá em Uberlândia segue sem conclusão</h3><h4>Apenas 32 das 120 câmeras anunciadas foram instaladas. Futel não se pronunciou sobre o termino do serviço. </h4> Após um ano do anúncio da implantação de 120 câmeras de monitoramento do Parque do Sabiá, em Uberlândia, somente 32 foram implantadas. Mais de cinco mil pessoas passam pelo local por dia. A reportagem do MGTV conversou com alguns frequentadores do parque que afirmam que ocorrências de furtos ainda são registrados. <br><br> A reportagem não obteve esclarecimentos da Fundação Uberlandense do Turismo, Esporte e Lazer (Futel) sobre a situação. Já a Polícia Militar informou que faz o monitoramento dentro do parque em pontos estratégicos onde há mais incidência de crimes, principalmente nos horários noturnos. Ainda segundo a PM, o número de crimes dentro do parque aumentou no segundo semestre do ano passado. <br><br><br><br> A Futel tinha como projeto a implantação dos equipamentos distribuídos em 60 postes que seriam inseridos a cada 41 metros dos cinco quilômetros da pista de caminhada. Mas, até o momento, 32 câmeras estão funcionando, sendo 16 no trecho ao lado do Bairro Santa Mônica e 16 na entrada do Bairro Tibery. <br><br> As imagens são monitoradas em tempo real na central de controle, que fica na administração do parque e é gerenciada por uma empresa de Goiânia. A Prefeitura de Uberlândia já gastou mais de R$ 19 mil para fazer as instalações do serviço e mensamente gasta mais R$ 1.900 para a manutenção. <br><br> Contudo, o estacionamento do parque não está incluso no projeto e é um dos alvos de bandidos. Em janeiro um ponto elevado foi construído pela Futel para facilitar a observação do estacionamento, mas a medida ainda não foi suficiente conforme os frequentadores. <br><br> O consultor de negócios Mardel Sacramento foi vítima de roubo. \"Sentimos falta dos celulares, dinheiros e cartões quando voltamos da atividade. Quando perguntei para o guarda se ele tinha visto algo suspeito, ele me informou que no parque é comum este tipo de ação\", explicou . <br><br> “Não havia sinais de arrombamento no meu carro, eu só percebi que algo tinha ocorrido quando peguei minha mochila e senti falta do meu notebook. Meu prejuízo deve chegar a R$ 7 mil e estava dentro do estacionamento onde nós acreditamos que estamos em segurança”, contou a analista de logística, Laura Perez. <br><br> A produção do MGTV entrou em contato com a assessoria da Futel para marcar uma entrevista com o responsável pelo parque ou obter uma resposta oficial, para saber quando as outras câmeras serão instaladas, mas não houve repostas. <br><br>", "NLP": 28, "contribuicoes": 28}
