{"url": "https://g1.globo.com/ro/ji-parana-regiao-central/noticia/2018/07/23/municipios-de-rondonia-se-preparam-para-extingir-lixoes-a-ceu-aberto.ghtml", "pubdate": "Mon, 23 Jul 2018 19:03:33 -0000", "titulo": 25, "subtitulo": 25, "texto": "<h3>Municípios de Rondônia se preparam para extinguir lixões a céu aberto</h3><h4>Em Ji-Paraná, obra do aterro sanitário começou em junho está previsto para ser entregue em 180 dias. Local possui capacidade para receber 300 toneladas de lixo diariamente.</h4> Todos os dias, mais de 140 toneladas de lixo são descartadas nos lixões a céu aberto da região central de Rondônia. Com uma população de quase 200 mil habitantes, os municípios de Ji-Paraná, Ouro Preto do Oeste, Vale do Paraíso, Mirante da Serra, Nova União e Urupá se prepararam para acabar com os locais. <br><br> Além de atrair animais peçonhentos e urubus, os lixões afetam diretamente o meio ambiente. De acordo com o prazo determinado pela Política Nacional de Resíduos Sólidos (PNRS), as cidades têm até o dia 31 de julho para extinguir com os lixões a céu aberto e destinarem os resíduos a um aterro sanitário. <br><br> Durante discussões sobre a lei que determina a implantação de aterro sanitário nos municípios, em Ji-Paraná, por exemplo, região a pouco mais de 370 quilômetros de Porto Velho, está em fase final a construção de um aterro sanitário de iniciativa ‘privada’. A empresa que está investimento neste setor na cidade já possui dois aterros instalados em Rondônia, um em Cacoal e outro em Vilhena, que atendem as cidades circunvizinhas do estado e parte do Mato Grosso. <br><br> Dentro do consórcio, houve a criação, em outubro de 2010, de um programa ambiental para auxiliar os municípios para destinar o lixo sólido ao aterro. O local está sendo construído na Zona Rural de Ji-Paraná. <br><br> A obra começou em junho deste ano, e de acordo aos proprietários da empresa, a conclusão e inauguração está prevista para um prazo de 180 dias. O local possui a capacidade de receber 300 toneladas de lixo diariamente e vai atender seis municípios da região central do estado. <br><br> De acordo com a coordenadora do Programa Ambiental, Maria Aparecida de Oliveira, o aterro sanitário garante diminuir a poluição. <br><br><br><br> Para proporcionar mais salubridade aos catadores, uma central de ‘triagem’ será construída dentro da estrutura do aterro sanitário. Barracões estão sendo alugados em vários municípios aos catadores trabalharem em um local apropriado. De acordo com a categoria, além de se livrarem do sol quente, as mudanças devem ajudar no desenvolvimento do trabalho diário. <br><br><br><br> Com a maior produção de lixo da região central do estado, Ji-Paraná produz 100 toneladas de lixo por dia. O descarte do município ainda está sendo realizado no lixão a céu aberto. Segundo a Secretaria de Meio Ambiente, um levantamento é realizado para destinar o lixo sólido ao aterro sanitário. No município, há uma associação com cerca de 20 catadores. O trabalho acontrece a quase dois anos em um barracão. <br><br><br><br> Com a segunda maior produção de lixo da região, Ouro Preto do Oeste produz cerca de 28 toneladas de resíduos sólidos diários. A Secretaria de Meio Ambiente do município informou que ainda está sendo realizado um planejamento de como os resíduos serão encaminhados ao aterro sanitário. Uma associação de catadores com 24 trabalhadores está sendo registrada para atuar no município. <br><br><br><br> Com cerca de 8 mil habitantes, o município de Nova União produz diariamente 1,3 toneladas de lixo, para se adequar o município alugou um barracão, onde trabalhará cerca de 10 catadores separando o lixo reciclável, o lixo sólido será destinado diariamente ao aterro sanitário em Ji-Paraná. <br><br><br><br> No município de Mirante da Serra, cerca de 12 catadores serão beneficiados por uma associação. De acordo com a Secretaria de Meio Ambiente do município, todo o lixo não reciclável produzido será encaminhado ao aterro sanitário de Ji-Paraná. <br><br><br><br> Com pouco mais de 13 mil habitantes, Urupá se prepara para destinar os resíduos ao aterro sanitário em Ji-Paraná. De acordo com a Secretaria de Meio Ambiente do município, o lixo será encaminhado três vezes por semana. <br><br><br><br> Com uma produção diária de duas toneladas de lixo, Vale do Paraíso trabalha para encerrar o lixão. Em 15 dias, uma cooperativa para reciclagem do lixo produzido será instalada. A Secretaria de Meio Ambiente não divulgou um prazo para o fechamento do lixão. <br><br><br><br> Ao contrario dos outros municípios, em Teixeirópolis não existe mais lixão a céu aberto. A prefeitura iniciou, em janeiro deste ano, o transporte do lixo sólido para o aterro sanitário de Cacoal. De acordo com a Secretaria de Meio Ambiente, o antigo lixão do município foi reflorestado. <br><br> Veja mais notícias da região no G1 JI-Paraná e Região Central.  <br><br>", "NLP": 25, "contribuicoes": 25}
