{
    "url": "https://g1.globo.com/ce/ceara/noticia/2018/07/23/ceara-tem-66-municipios-com-emergencia-reconhecida-pelo-governo-federal.ghtml",
    "pubdate": "Mon, 23 Jul 2018 20:13:49 -0000",
    "titulo": 22,
    "subtitulo": 22,
    "texto": "<h3>Ceará tem 66 municípios com emergência reconhecida pelo Governo Federal </h3><h4>Nesta segunda-feira (23), houve o reconhecimento de mais 26 municípios pela Secretaria Nacional de Proteção e Defesa Civil.</h4> Mais 26 municípios cearenses tiveram situação de emergência em decorrência da seca reconhecida pelo Ministério da Integração Nacional. A portaria da Secretaria Nacional de Proteção e Defesa Civil foi publicada na edição desta segunda-feira (23) do Diário Oficial da União. Com esses, já são 66 municípios nesta situação reconhecida pelo Governo Federal. <br><br> Outros nove municípios cearenses se encontram em situação de emergência por estiagem ou seca decretada ou homologada pelo Governo do Estado do Ceará, à espera de reconhecimento pela Secretaria Nacional de Proteção e Defesa Civil. <br><br> O reconhecimento permitirá que as prefeituras solicitem apoio do Governo Federal para ações de socorro, assistência e restabelecimento de serviços essenciais à população atingida. A portaria do Governo Federal tem vigência de 180 dias. <br><br><br><br> Os municípios reconhecidos pelo Governo Federal nesta segunda-feira, são Acopiara, Assaré, Bela Cruz, Cedro, Chaval, Crateús, Crato, Groaíras, Hidrolândia, Icapuí, Icó, Iguatu, Independência, Ipu, Itapajé, Jaguaruana, Lavras da Mangabeira, Madalena, Missão Velha, Nova Olinda, Ocara, Parambu, Paramoti, Reriutaba, São Gonçalo do Amarante e Umirim. <br><br><br><br> No caso da seca, antes de ter o reconhecimento do Governo Federal, é necessário a decretação da situação de emergência pelo governo municipal ou estadual com o fim de estabelecer uma situação jurídica especial para a execução das ações de assistência à população (Operação Carro-Pipa, por exemplo) e de restabelecimento do abastecimento d'água (obras e serviços como a instalação de sistemas simplificados de abastecimento e a montagem de adutoras de engate rápido). <br><br>",
    "NLP": 22,
    "contribuicoes": 22
}