{
    "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/08/exposicao-minha-aldeia-reune-fotografias-inspiradas-no-cotidiano-amapaense.ghtml",
    "pubdate": "Wed, 08 Aug 2018 11:14:37 -0000",
    "titulo": 10,
    "subtitulo": 10,
    "texto": "<h3>Exposição 'Minha Aldeia' reúne fotografias inspiradas no cotidiano amapaense</h3><h4>Mostra reúne 27 imagens do fotógrafo Floriano Lima. Vernissage acontece no dia 24 de agosto no Sesc Centro, em Macapá. Visitações seguem até 20 de setembro. </h4> Com fotos de paisagens, cartões-postais e até mesmo de trabalhadores à beira do Rio Amazonas, o fotógrafo Floriano Lima reúne 27 imagens que retratam o cotidiano amapaense na exposição \"Minha Aldeia\". A mostra ficará aberta ao público de 27 de agosto a 20 de setembro, na unidade Centro do Serviço Social do Comércio (Sesc), em Macapá. <br><br> O fotógrafo define não existir um tema específico na exposição, condição que deu a ele liberdade para retratar desde as fotos mais \"clichês\", até imagens comuns do dia a dia. <br><br> \"Sempre gostei de fotografar nossos cartões postais porque eles são muito bonitos e únicos. Então, por mais 'batidas' que pareçam, eles fazem parte da proposta da exposição\", adiantou. <br><br> Dormir na rede, trabalhar com embarcações ou até mesmo o céu no fim de tarde são inspirações para o fotógrafo, que diz buscar evidenciar as belezas escondidas na simplicidade. <br><br> Todas as imagens foram feitas entre 2016 até este ano. Elas compõem fases da profissão de Floriano Lima, de 56 anos, que iniciou a fazer \"clicks\" aos 17. <br><br> \"Essas fotos são recentes e fazem parte da minha carreira profissional. Apesar de fotografar desde a adolescência, quando ganhei minha primeira câmera fotográfica, trabalho profissionalmente na área há cerca de 5 anos\", contou. <br><br> A vernissage da exposição acontece no dia 24 de agosto, às 19h público poderá prestigiar a mostra de segunda a sexta-feira, no horário das 9h às 11h e das 15 às 17h. <br><br><br><br> Exposição fotográfica \"Minha Aldeia\"Data: vernissage 24 de agosto; visitações de 27 de agosto a 20 de setembroHora: abertura 19h; visitações das 9h às 11h e das 15h às 17hLocal: Sesc CentroEntrada: gratuita <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>",
    "NLP": 10,
    "contribuicoes": 10
}