{
    "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/23/prefeitos-da-regiao-centro-oeste-de-mg-se-reunem-em-divinopolis-para-debater-atraso-no-pagamento-do-fundeb.ghtml",
    "pubdate": "Mon, 23 Jul 2018 16:29:20 -0000",
    "titulo": 37,
    "subtitulo": 37,
    "texto": "<h3>Prefeitos da região Centro-Oeste de MG se reúnem em Divinópolis para debater atraso no pagamento do Fundeb </h3><h4>Galileu Machado (PMDB) diz que cogita escalonar salário dos profissionais da educação. </h4> Dez prefeitos da Região Centro-Oeste se reuniram na manhã desta segunda-feira (23), na sede da Associação Microrregional dos Municípios do Vale do Itapecerica (Amvi) em Divinópolis, para tratar da dívida do Governo de Minas com as prefeituras. <br><br> O atraso dos repasses do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) foi o principal assunto da reunião. O G1 entrou em contato com a Secretaria de Fazenda do Governo de Minas e aguarda retorno. <br><br> Entre os prefeitos que estiveram no encontro, o chefe do Executivo de Divinópolis, Galileu Machado (PMDB), falou sobre a situação financeira da cidade e, pela primeira vez, após ter se pronunciado em outras ocasiões sobre o assunto, cogitou escalonar o salário dos profissionais da educação. <br><br> “O Governo nos deve no Fundeb R$ 6 milhões. O que vai acontecer é que o salário dos professores e o transporte escolar vão ficar prejudicados. Vou ter que tomar a providência de escalonar o pagamento e o que for necessário para que a gente cubra essa irresponsabilidade do governador da maneira que for possível”, afirmou Galileu. <br><br> O prefeito de Itapecerica, Willer Rodrigues Reis (PHS), também esteve no encontro, e apesar de não dar detalhes da situação na cidade, informou que a falta do repasse vai comprometer os serviços prestados pelo setor da educação. <br><br> “Sem recursos não há como levar os serviços à população. Estamos unidos aos prefeitos do Centro-Oeste para reivindicar o pagamento daquilo que é direito nosso, dos nossos municípios, e nós temos obrigações a cumprir”, comentou. <br><br><br><br> O prefeito de Carmo do Cajuru e presidente da Amvi, Almir Resende Júnior, informou que o propósito do encontro foi além de cada município expor as dificuldades financeiras, mas para firmar uma parceria entre os prefeitos. <br><br> “Algumas medidas foram tomadas por meio da Associação Mineira de Municípios (AMM), como medidas judiciais para que o Governo tomasse uma posição, mas tivemos um retorno pequeno disso. Temos que fazer mais, lidar com outros meios na Justiça, porque a situação pode virar um caos a partir de agosto, porque nenhum município tem condição de continuar suprindo as obrigações do Estado”, concluiu Resende. <br><br><br><br> No dia 26 de junho, em entrevista ao G1, a secretária municipal de Fazenda, Suzana Xavier, explicou que o recurso das férias estava suspenso para os servidores da educação. A medida teve que ser adotada para garantir que o salário dos educadores que recebem pelo fundo fosse pago junto com o dos demais servidores da Prefeitura no 5º dia útil de julho. <br><br> Dos pouco mais de R$ 7 milhões da folha de pagamento do setor de Educação da Prefeitura de Divinópolis, aproximadamente R$ 6,5 milhões são pagos com recursos do Fundeb, o que corresponde a mais de 90% dos salários quitados no início deste mês. <br><br> Apesar da situação ser crítica e a Prefeitura temer por não pagar a folha de agosto, o município não havia falado de escalonar os salários, como cogitou Galileu na manhã desta segunda-feira. <br><br><br><br> Em maio, a AMM e o Conselho de Secretarias Municipais de Saúde de Minas Gerais informaram ao G1 que a dívida do Governo com às prefeituras da Regional de Saúde do Centro-Oeste era mais de R$ 227 milhões. <br><br> Na época, o débito do Estado com as prefeituras ultrapassava R$ 4,7 bilhões. Deste total, R$ 3,7 bilhões são referentes à Saúde. Conforme a Amvi, o estado deve aproximadamente R$ 8 bilhões aos municípios mineiros referente ao Fundeb. <br><br> Na região Centro-Oeste, o montante em débito com a área chegou a R$ 227.593.368,33 , segundo informação das prefeituras integrantes da Superintendência Regional de Saúde (SRS) da região Centro-Oeste, com sede em Divinópolis. <br><br> Por meio do Conselho de Secretarias Municipais de Saúde de Minas Gerais (Cosems-MG), a reportagem obteve dados que apontam que a falta de repasses relacionados à saúde se tornou progressiva a partir de junho de 2016, mas que existem dívidas que continuam vigentes desde 2011. <br><br> No dia 9 desse mês, o G1 fez um levantamento no qual apontou que a dívida do Governo com pelo menos três municípios da região Centro-Oeste ultrapassava R$ 80 milhões. Em nota, as prefeituras de Divinópolis, Carmo do Cajuru e Formiga informaram que o valor é referente a repasses destinados à saúde e ao transporte escolar. <br><br>",
    "NLP": 37,
    "contribuicoes": 37
}