{"url": "https://g1.globo.com/rr/roraima/noticia/2018/07/26/sem-dinheiro-venezuelanos-acampam-as-margens-de-rodovia-na-fronteira-do-brasil-aqui-pelo-menos-temos-comida.ghtml", "pubdate": "Thu, 26 Jul 2018 11:15:44 -0000", "titulo": 14, "subtitulo": 14, "texto": "<h3>Sem dinheiro, venezuelanos acampam às margens de rodovia na fronteira do Brasil: 'aqui pelo menos temos comida'</h3><h4>Cidade de Pacaraima, em Roraima, tem abrigo público, mas ele é só para índios venezuelanos. Sem ter para onde ir, famílias inteiras estão vivendo às margens da BR-174, que liga os dois países.</h4> Venezuelanos estão vivendo em acampamentos improvisados em Pacaraima, no Norte de Roraima, na fronteira do Brasil. Um deles fica às margens da BR-174, rodovia que liga o país a Venezuela, e tem pelo menos 30 famílias. <br><br> Conforme a prefeitura, a cidade tem uma média de 1,5 mil imigrantes em situação de rua - o equivalente a 22% da população local, que é de cerca de 15 mil habitantes. O município possui um abrigo público, mas ele é exclusivo para imigrantes indígenas. <br><br> Procurada, a Força Tarefa Logística Humanitária, criada pelo Governo Federal para lidar com a imigração, informou que está em implantação um novo abrigo para não-índios na fronteira. Chamado de BV8, ele terá capacidade para 500 pessoas. <br><br> No acampamento às margens da rodovia, famílias inteiras estão morando em barracas de camping e estruturas improvisadas com lonas, madeiras e até papelões. <br><br> As estruturas são cobertas por plástico para proteger da chuva, comum neste período do ano. Na madrugada, a temperatura chega aos 16º C. <br><br> A jovem Angélia Aguilera, de 18 anos, está no Brasil há um mês. Ela, o marido e o filho Elieser, de um ano, vivem nas ruas de Pacaraima desde então. <br><br><br><br> A família saiu de Maturin, a 785 Km de Pacaraima, e conta a mesma história que outros milhares de venezuelanos que buscam refúgio no Brasil. <br><br> \"Vim porque na Venezuela não tem trabalho, comida e remédio. Não tem nada\", disse Angélia, acrescentando que no país a família se alimentava apenas de mandioca e sardinha. <br><br> O esposo trabalhava em uma empresa multinacional, mas o salário - corroído pela inflação diária de 2,8% - perdeu o poder de compra. Por isso, ele largou o trabalho há dois meses e a família resolveu tentar a vida no Brasil, onde busca trabalho. <br><br> \"A vida aqui está um pouco difícil porque não conseguimos dinheiro. Meu marido vende café na rua e não dá para quase nada. Mas dá para comer, sobreviver. Pelo menos temos comida\", disse. <br><br> O objetivo da família é chegar até Manaus. <br><br> O jovem Luiz Sereño, de 20 anos, também se mudou para o Brasil fugindo da crise econômica e política da Venezuela. <br><br> Na barraca improvisada onde mora, o jovem colocou duas bandeiras do Brasil e disse que elas são uma homenagem ao país que o acolheu. <br><br><br><br> Em Pacaraima, Luiz trabalha lavando carros. O dinheiro que consegue manda para a filha de três anos que ficou na terra natal. <br><br> \"A Venezuela tem muitos recursos naturais, mas já estamos cansados de passar fome. Tenho uma filha e chorava quando via ela comendo só manga\". <br><br> Na rua, os imigrantes cozinham em latas de tintas e, muitas vezes, dependem de doações de moradores para se alimentar. <br><br> Sem lugar para se higienizar, aqueles que não possuem entre R$ 1 e R$ 4 para pagar um estabelecimento comercial para usarem o banheiro ficam sem banho e precisam fazer as necessidades em uma região de mata, na outra margem da rodovia. <br><br><br><br> Nos primeiros seis meses deste ano, mais de 16 mil venezuelanos pediram refúgio em Roraima, segundo a Polícia Federal. O número já é 20% maior do que o registrado em todo o ano de 2017, quando foram recebidas pouco mais de 13,5 mil solicitações. <br><br> Nos últimos 18 meses, 128 mil venezuelanos que entraram no Brasil pela fronteira de Pacaraima (RR), mas destes, 31,5 mil, voltaram para a Venezuela pelo mesmo caminho, e os outros 37,4 mil saíram do país de avião ou por outras fronteiras terrestres. <br><br> O Exército Brasileiro calcula que a média de entrada de venezuelanos em Roraima nos últimos cinco meses foi de 416 pessoas ao dia. <br><br> Ainda não há números precisos sobre a quantidade exata de venezuelanos vivendo em Roraima, mas um levantamento da prefeitura de Boa Vista apontou que, só na capital, há 25 mil moradores venezuelanos – o equivalente a 7,5% da população local, que é de 332 mil habitantes. Desses, pelos menos 65% estão desempregados. <br><br> Atualmente o estado conta com dez abrigos públicos, totalizando cerca de 4,6 mil pessoas, seis deles abertos só neste ano. Mesmo assim, ainda há venezuelanos em situação de rua em 10 dos 15 municípios do estado. <br><br> Além disso, 820 imigrantes já foram levados em voos da Força Aérea Brasileira (FAB) para São Paulo, Manaus, Cuiabá, Brasília, Rio de Janeiro, Igarassu (PE) e Conde (PB) no chamado processo de interiorização, que consiste em distribuir venezuelanos recém-chegados a Roraima para outros estados do país. <br><br>", "NLP": 14, "contribuicoes": 14}
