{
    "url": "https://g1.globo.com/ap/amapa/noticia/2018/08/18/carlinhos-maia-apresenta-show-de-humor-mas-carlos-pela-primeira-vez-no-ap.ghtml",
    "pubdate": "Sat, 18 Aug 2018 22:35:50 -0000",
    "titulo": 8,
    "subtitulo": 8,
    "texto": "<h3>Carlinhos Maia apresenta show de humor 'Mas, Carlos!' pela primeira vez no AP</h3><h4>Espetáculo será no dia 30 de setembro, no Teatro das Bacabeiras. Apresentação aposta na interação com o público para garantir risadas.</h4> O alagoano Carlinhos Maia é um dos fenômenos das redes sociais, somando quase 10 milhões de seguidores no Instagram e Facebook. Conhecido pelos vídeos bem humorados, o artista estará no Amapá pela primeira vez no dia 30 de setembro, às 20h, no Teatro das Bacabeiras, no Centro de Macapá. <br><br> O show havia sido marcado para o dia 2 de setembro, mas, por problemas de saúde da mãe dele, o artista anunciou o adiamento da apresentação através das próprias redes sociais. A organização do evento informou que os ingressos comprados anteriormente serão válidos para a nova data. A devolução do ingresso também está sendo feita. <br><br> Maia se destacou na internet falando do seu dia a dia e assuntos cotidianos com irreverência, além de mostrar a convivência com os vizinhos na vila onde mora, na cidade de Penedo, em Alagoas. <br><br> No show \"Mas, Carlos!\", que será apresentado na capital, o artista relata vários momentos de sua trajetória, até o sucesso com vídeos na web. Ele aposta na interação com o público para garantir risadas. <br><br> Outro característica do show é que Maia conta, de forma bem humorada, um pouco sobre a vida de \"digital influencer\", que é uma espécie nova de celebridade. <br><br> Marlon Santos, produtor do espetáculo, comenta que Maia é, atualmente, um dos maiores fenômenos das redes sociais e que o novo show dele é um dos mais procurados do país. <br><br> \"A motivação para trazer o Carlinhos [Maia] para Macapá é bem simples, ele está bombando nas redes sociais e todo mundo no país quer conhecer mais sobre ele, o que é justamente o que será apresentado no espetáculo\", falou. <br><br> Para garantir os ingressos antecipados, que custam de R$ 80 (inteira) e R$ 40 (meia). <br><br><br><br> Espetáculo 'Mas, Carlos!'Data: 30 de setembro (domingo)Local: Teatro das BacabeirasHora: 20hIngressos: R$ 80 (inteira) e R$ 40 (meia)Informações: (96) 98138-0887 <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>",
    "NLP": 8,
    "contribuicoes": 8
}