{
    "url": "https://g1.globo.com/ce/ceara/noticia/2018/07/23/filme-de-terror-diz-policial-que-resgatou-animais-abandonados-em-casa-no-ceara.ghtml",
    "pubdate": "Mon, 23 Jul 2018 17:59:21 -0000",
    "titulo": 33,
    "subtitulo": 33,
    "texto": "<h3>'Filme de terror', diz policial que resgatou animais abandonados em casa no Ceará</h3><h4>Animais estavam famintos e prestes a praticar canibalismo, diz veterinário.</h4> Os animais resgatados neste fim de semana em uma casa em Fortaleza sofriam de fome extrema e estavam prestes a praticar canibalismo por falta de comida, conforme um veterinário que atendeu os cães e gatos. O policial ambiental que atendeu a ocorrência diz que a residência onde estavam os animais parecida cenário de \"filme de terror\". <br><br> \"Viemos averiguar inicialmente, eram dois cachorros [em situação de abandono], mandaram fotos [com a situação dos animais]. Chegando ao local, sentimos o cheiro, e visualizamos mais outros cachorros através do muro. Chamamos um chaveiro e adentramos e encontramos essa cena aí, foi de filme de terror. Encontramos também gatos. Em cada compartimento da casa tinha alguns animais\", afirma o policial. <br><br> Os animais foram resgatados em situação de maus-tratos e subnutrição em uma casa no Bairro Papicu, em Fortaleza, na madrugada deste domingo (22). A denúncia, com fotografias anexadas, foi feita por moradores da região ao Batalhão de Policiamento Ambiental. <br><br> Populares informam que todo dia vem um cidadão, um certo elemento que vem, entra, por volta da madrugada. Inclusive a geladeira está ligada, tem resto de comida. <br><br><br><br> Conforme o veterinário que atendeu os animais, Lúcio Alves, com a fome extrema, os cães estavam prestes a atacar e se alimentar dos outros. <br><br><br><br> Na casa também foi entrado o valor de R$ 1.800 e uma arma de caça. Animais foram levados para o Abrigo São Lázaro. <br><br><br><br> Os animais foram acolhidos pelo Abrigo São Lázaro e o caso foi registrado no 9° Distrito Policial, na Praia do Futuro. A Polícia Civil abriu um procedimento para apurar a responsabilidade pelos maus-tratos, considerado crime. <br><br> Identificado, o autor vai responder por crime ambiental e, se condenado, pode sofrer pena de detenção de 3 meses a um ano, além de pagamento de multa. <br><br> Quem quiser ajudar na alimentação e nos medicamentos dos animais, basta ligar para o Batalhão de Policiamento Ambiental, pelos números 190 ou 3101.3545. <br><br>",
    "NLP": 33,
    "contribuicoes": 33
}