{"url": "https://g1.globo.com/ap/amapa/noticia/2018/07/23/com-surto-na-regiao-norte-campanha-contra-o-sarampo-no-ap-comeca-em-agosto.ghtml", "pubdate": "Mon, 23 Jul 2018 22:40:12 -0000", "titulo": 18, "subtitulo": 18, "texto": "<h3>Com surto na região Norte, campanha contra o sarampo no AP começa em agosto</h3><h4>Vacinação voltada para o público infantil acontece no período de 6 a 31 de agosto. Mais de 140 mil doses foram enviadas ao estado que tem a meta de imunizar 95% do público-alvo.</h4> A ocorrência de centenas de casos confirmados de sarampo no país, reativou o alerta em torno da doença, que desde 2014 não era registrada no Brasil. Diante disso, o Ministério da Saúde vai retomar uma campanha específica de vacinação contra o sarampo e a poliomielite, entre os dias 6 e 31 de agosto. O Amapá deve receber mais de 140 mil doses da vacina, dessas, 70 mil serão encaminhadas para Macapá. <br><br> No Amapá, a população está receosa devido ao surto da doença na região Norte. Pais e mães estão indo as Unidades Básicas de Saúde (UBS's) para imunizar seus filhos. Uma dessas mães é a arte-educadora Márcia Galvão, que levou a pequena Ana Letícia para manter o calendário de vacinas da filha em dia. <br><br> \"É muito importante se imunizar, principalmente contra o sarampo. Toda mãe fica preocupada quando uma doença como esse volta com tanta força. Mesmo sabendo que não teve nenhum caso aqui [no Amapá] a gente tem que se prevenir\", disse. <br><br> Em tempos de redes sociais e disseminação de informações desencontradas em grupos de conversas, uma das principais dúvidas acerca da enfermidade se refere a um boato que fala da \"necessidade de atualização da vacina\". <br><br> O Ministério da Saúde esclarece que quem já foi vacinado não precisa se preocupar, pois a imunização não possui prazo de validade. Quem não sabe se tomou a vacina deve aplicá-la, visto que não há prejuízo para a saúde do indivíduo caso ele receba uma nova dose. <br><br> A vacina contra o sarampo está disponível na rede pública em qualquer época do ano. A mais comum é a Tríplice Viral, que protege ainda contra rubéola e caxumba. A Tetra Viral fornece proteção adicional contra a varicela. São indicadas duas doses em um intervalo de um a dois meses. Em crianças, o intervalo deve ser um pouco maior, sendo a primeira dose entre os primeiros 12 e 15 meses de vida. <br><br> De acordo com a coordenadora de imunização de Macapá, Jorsette Cantuária, a meta é vacinar ao menos 95% das crianças de um ano até menos de cinco anos de idade. Mais de 140 mil doses de vacinas foram enviadas para o Amapá. Não será realizada uma campanha de vacinação contra sarampo voltada para adultos. <br><br> \"A campanha é voltada para crianças dentro da faixa etária estabelecida, independentemente de já terem sido ou não vacinadas contra essas doenças. Não há uma campanha de vacinação específica para os adultos. Mas eles devem ser vacinados conforme a rotina do calendário nacional de vacinação, mantendo atualizada sua caderneta vacinal\", finalizou. <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>", "NLP": 18, "contribuicoes": 18}
