{
    "url": "https://g1.globo.com/ap/amapa/noticia/2023/04/28/criancas-autistas-participam-de-sessao-de-cinoterapia-com-caes-do-bope-em-macapa.ghtml",
    "pubdate": "Fri, 28 Apr 2023 14:52:07 -0000",
    "titulo": 3,
    "subtitulo": 3,
    "texto": "<h3>Crianças autistas participam de sessão de terapia com cães do Bope em Macapá </h3><h4>Ação foi realizada na manhã desta sexta-feira (28). Segundo o Creap, atividade chamada de cinoterapia promove diversos benefícios, como saúde física e mental dos pacientes.</h4> Crianças autistas receberam nesta sexta-feira (28) uma atividade terapêutica com cães do Batalhão de Operações Especiais (Bope) da Polícia Militar (PM) do Amapá. <br><br> A iniciativa ocorreu no Canil do Bope. O local fica situado no Comando Geral da PM, no bairro do Beirol, na Zona Sul de Macapá. <br><br> Segundo Mário Coimbra, coordenador de reabilitação do Creap, a atividade chamada de cinoterapia promove diversos benefícios, como a saúde física e mental dos pacientes. <br><br> \"Os benefícios se dão através do contato e a troca de afeto; o prazer de rir brincar com um animal a sensação de bem-estar e conforto e, principalmente para a criança com autismo, os estímulos sensoriais físicos e emocionais que vão auxiliar na terapêutica que ele já realiza no Creap diariamente\", disse o coordenador. <br><br> Além de atender crianças com autismo, o evento ainda contou com a participação da pequena Daniela, que tem 1 ano de idade e é portadora da Síndrome de Down. A mãe dela, a fonoaudióloga Valquíria Câmara, falou sobre a importância do momento. <br><br> \"O projeto, ele é muito importante porque ele traz é uma vivência diferente, né? E assim, você entra em contato com animais e isso estimula muito a criança, no desenvolvimento geral dela [...] é um momento que essas crianças dão o melhor de si\", disse Daniela. <br><br> A ação faz parte do projeto Melhor Amigo, que iniciou em 2019, mas teve de ser interrompido no ano seguinte por conta da pandemia de Covid-19. <br><br> Após o fim das medidas restritivas, a cinoterapia com as crianças autistas retornou em 2023. Segundo Lino Medeiros, capitão do canil do Bope, a ideia é que a prática volte a ocorrer mais vezes este ano, mas a frequência será definida pelos profissionais de saúde. <br><br><br><br> As atividades desta sexta foram realizadas em conjunto entre o Creap e o Bope. <br><br> Veja o plantão de últimas notícias do g1 Amapá <br><br>",
    "NLP": 3,
    "contribuicoes": 3
}