{
    "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/29/show-de-humor-em-macapa-leva-historias-de-ribeirinhos-da-amazonia-para-o-teatro.ghtml",
    "pubdate": "Sun, 29 Jul 2018 11:46:40 -0000",
    "titulo": 13,
    "subtitulo": 13,
    "texto": "<h3>Show de humor em Macapá leva histórias de ribeirinhos da Amazônia para o teatro</h3><h4>Dupla Epaminondas Gustavo e Adilson Alcântara apresentam ‘Agora é que são Eles’, na sexta-feira (3), no Teatro das Bacabeiras. Lançamento de livros também marcam visita dos humoristas ao AP.</h4> Histórias engraçadas de ribeirinhos que vivem no interior do Pará inspiraram o repertório de “Agora é que são Eles”, novo show de humor da dupla paraense Epaminondas Gustavo e Adilson Alcântara. A apresentação do espetáculo acontece na sexta-feira (3), no Teatro das Bacabeiras, em Macapá. <br><br> Com o sotaque típico da região, o personagem Epaminondas Gustavo, interpretado pelo ator Cláudio Rendeiro, conta aventuras, reclamações, desavenças, conselhos e fatos de comunidades que vivem às margens de rios. A apresentação teatral é acompanhada por canções de Alcântara. <br><br> Além de ator, Rendeiro é juiz do Tribunal de Justiça do Pará. Ele caracterizou o protagonista do show de humor como um morador de São Caetano de Odivelas, cidade natal do magistrado, com linguajar “caboco” e cheio de expressões. <br><br> Alcântara é um artista paraense com 25 anos de carreira como cantor, compositor, humorista e produtor cultural. Ele é o responsável por equilibrar o humor com a paródia, que também faz parte da vida dos ribeirinhos, e conta as piadas com ritmo e acompanhado por um violão. <br><br> A dupla fez uma apresentação em Macapá em maio, lotou o teatro e quer repetir a experiência na capital. <br><br><br><br> Um dia antes da apresentação no Teatro das Bacabeiras, os humoristas vão fazer o lançamento dos livros “Sátira de um Ribeirinho”, que traz crônicas e histórias no olhar de Cláudio Rendeiro, e “Lírica Ribeirinhas e Outras Margens”, com o lado poético do artista. <br><br> O lançamento dos livros é gratuito acontece após uma palestra-show voltada para alunos do curso de direito, no auditório do Sebrae em Macapá. <br><br><br><br> Palestra-show para estudantes de direitoData: 2 de agosto (quinta-feira)Hora: 19hLocal: Auditório do Sebrae (Av. Ernestino Borges, 740 - Laguinho)Entrada: R$ 20 <br><br> Lançamento dos livrosData: 2 de agosto (quinta-feira)Hora: 20h30Local: Auditório do SebraeEntrada: franca <br><br> Show de humor 'Agora é que são Eles'Data: 3 de agosto (sexta-feira)Hora: 20hLocal: Teatro das BacabeirasIngresso: R$ 30Informações: (96) 98139-9346 <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>",
    "NLP": 13,
    "contribuicoes": 13
}