{
    "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/policia-civil-de-juiz-de-fora-recebe-denuncia-de-mais-uma-empresa-que-teve-conteineres-desviados.ghtml",
    "pubdate": "Mon, 23 Jul 2018 21:01:26 -0000",
    "titulo": 19,
    "subtitulo": 19,
    "texto": "<h3>Polícia Civil de Juiz de Fora recebe denúncia de mais uma empresa que teve contêineres desviados</h3><h4>Duas firmas são de São Paulo e uma de Belo Horizonte. Até agora, mais de 40 equipamentos foram localizados, mas a investigação segue em andamento.</h4> A 2ª Delegacia de Polícia Civil de Juiz de Fora identificou mais uma vítima da quadrilha de estelionatários que desviou e revendeu contêineres para empresários na Zona da Mata. <br><br> A terceira empresa, de São Paulo, enviou representantes à cidade com informações sobre os bens extraviados delas. Conforme a Polícia Civil, por causa da numeração que identifica cada um, foi possível notar que mais 22 foram localizados na sexta-feira (20), nas mesmas empresas. <br><br> O G1 entrou em contato com a Braga Container, em Matias Barbosa, e com a Vila Container, em Juiz de Fora, solicitando posicionamento sobre o caso e aguarda retorno. <br><br> Ainda não foi descartado que mais contêineres extraviados e revendidos estejam na região. De acordo com a transportadora, foram 56 desviados das empresas proprietárias. <br><br> Em Juiz de Fora, o caso de receptação culposa, quando as vítimas adquirem o produto, mas deveriam desconfiar de origem ilícita, segue em apuração. Quando o procedimento for finalizado, será encaminhado para as delegacias de Belo Horizonte e São Paulo, onde o golpe foi aplicado e é investigado o caso de estelionato. <br><br> Até agora, a investigação aponta que o golpe foi aplicado por integrantes de uma quadrilha. Eles teriam clonado uma empresa que trabalha com exportações, usando inclusive o cadastro dela. <br><br> Já foram identificadas como vítimas uma empresa de Belo Horizonte e duas de São Paulo, que trabalham como intermediárias entre as grandes firmas exportadoras e os armadores, viabilizando os contêineres para o transporte de produtos variados para o exterior. Um contêiner novo é avaliado em US$ 5 mil e o prejuízo estimado pelas três empresas chega a R$ 1 milhão. <br><br> Conforme informações da Polícia Civil ao G1, o rastreamento indicou que 16 dos contêineres localizados em Minas Gerais estavam bloqueados e, mesmo assim, foram retirados do cais. A Polícia Civil segue apurando a participação da empresa localizada em Campos Elísios, Duque de Caxias, onde os contêineres foram entregues. As informações apontam que os supostos empresários estavam cientes e ajudaram no golpe. <br><br> Os empresários em Juiz de Fora e em Matias Barbosa não apresentaram nota fiscal da aquisição dos contêineres por R$ 8 mil. Além de responder por receptação culposa, eles também terão de prestar contas às receitas Estadual e Federal, que serão informadas da investigação por ofício da Polícia Civil. <br><br> Os 43 contêineres permaneceram nas empresas onde foram localizados, como depositários fiéis, até que sejam devolvidos aos legítimos donos. <br><br>",
    "NLP": 19,
    "contribuicoes": 19
}