{
    "url": "https://g1.globo.com/ap/amapa/noticia/2023/05/03/maio-amarelo-tem-acoes-em-escolas-e-passeio-ciclistico-para-alertar-pedestres-e-motoristas-no-ap.ghtml",
    "pubdate": "Wed, 03 May 2023 13:33:00 -0000",
    "titulo": 2,
    "subtitulo": 2,
    "texto": "<h3>‘Maio Amarelo’ tem ações em escolas e ruas para prevenir acidentes no trânsito no AP</h3><h4>Segundo Detran, campanha que iniciou nesta terça-feira (2) busca diminuir acidentes de trânsito através de medidas educativas e repressivas.</h4> Iniciou nesta terça-feira (2) a campanha do Maio Amarelo no Amapá. Segundo o Departamento Estadual de Trânsito do Amapá (Detran-AP), a iniciativa busca alertar e sensibilizar condutores e pedestres para evitar acidentes de trânsito. <br><br> Segundo Rorinaldo Gonçalves, diretor presidente do Detran-AP, durante todo o mês de maio, devem ser realizados trabalhos educativos nas escolas, passeios ciclísticos, além de blitzen educativas e repressivas. <br><br> A abertura da programação foi realizada em uma blitz educativa durante a manhã desta terça na Rodovia Duca Serra, na Zona Oeste de Macapá. <br><br> \"A rodovia Duca Serra tem sido, hoje, dentro da nossa capital, um gargalo muito grande com relação ao fluxo de veículos. E a gente consegue uma visibilidade muito grande com relação a atender uma grande quantidade de condutores, iniciando os trabalhos aqui\", explicou Gonçalves. <br><br> Veja mais <br><br><br><br> A iniciativa foi instituída pela Organização Mundial de Saúde (OMS) em 2011, e é realizada anualmente com o objetivo de reduzir o número de infrações no trânsito. No Brasil, as atividades iniciaram em 2014. <br><br> No estado, participam das ações o Departamento Estadual de Trânsito no Amapá (Detran-AP), Polícia Militar, Polícia Rodoviária Federal, Serviço de Atendimento Móvel de Urgência (Samu), O Serviço Social do Transporte e Serviço Nacional de Aprendizagem do Transporte (Sest Senat), entre outros. <br><br> Veja o plantão de últimas notícias do g1 Amapá <br><br><br><br>",
    "NLP": 2,
    "contribuicoes": 2
}