{
    "url": "https://g1.globo.com/ap/amapa/noticia/2018/07/23/comissariado-do-ap-fiscaliza-embarque-de-menores-para-o-festival-do-camarao-no-pa.ghtml",
    "pubdate": "Mon, 23 Jul 2018 20:36:37 -0000",
    "titulo": 21,
    "subtitulo": 21,
    "texto": "<h3>Comissariado do AP fiscaliza embarque de menores para o Festival do Camarão no PA</h3><h4>Fluxo de passageiros aumenta nos principais portos em Macapá com destino ao Afuá, no Pará. Justiça leva à rampa do bairro Santa Inês orientações e atendimentos de urgência.</h4> Com o aumento de embarques nos portos de Macapá, o Comissariado da Infância e Juventude intensifica a fiscalização para evitar irregularidades e até crimes envolvendo menores de idade. O Festival do Camarão tem provocado essa procura por passagens com destino ao Afuá, no interior do Pará. <br><br> A partir de quinta-feira (26), data de início da programação festiva paraense, a Justiça vai levar um trailer para orientar e prestar atendimentos de urgência aos passageiros. A ação ficará concentrada na rampa da orla do bairro Santa Inês, principal porto da capital. <br><br> De acordo com o comissário da Justiça, José Casemiro, a criança que for viajar sem os pais ou responsáveis precisa ter uma autorização, que pode ser emitida no Fórum, na rodoviária ou no aeroporto. Ele destaca que o documento deve ser solicitado com antecedência. <br><br> “Essa semana se intensifica as fiscalizações devido o Festival do Camarão. O que primeiro verificamos é a questão de documentação para saber se a viagem está atendendo as necessidades legais, se a criança está acompanhada dos pais e se o adolescente tem documentação”, disse. <br><br> O Festival do Camarão é uma programação cultural e gastronômica, que acontece no período de 27 a 29 de julho. Em todos os anos, o evento mobiliza milhares de habitantes do Amapá. As passagens para o Afuá são em média no valor de R$ 45. <br><br> *Com informações da Rede Amazônica no Amapá. <br><br> Tem alguma notícia para compartilhar? Envie para o Tô Na Rede! <br><br>",
    "NLP": 21,
    "contribuicoes": 21
}