{
    "url": "https://g1.globo.com/mg/zona-da-mata/noticia/2018/07/23/padre-e-atropelado-por-motorista-embriagado-perto-de-igreja-em-juiz-de-fora.ghtml",
    "pubdate": "Mon, 23 Jul 2018 15:59:36 -0000",
    "titulo": 38,
    "subtitulo": 38,
    "texto": "<h3>Padre é atropelado por motorista embriagado perto de igreja em Juiz de Fora</h3><h4>Teste do etilômetro apontou resultado três vezes acima do limite permitido por lei no condutor. Pároco passa bem, segundo Arquidiocese.</h4> O padre Heveraldo José Sales Borges, de 47 anos, foi atropelado na noite de domingo (22) por um motorista embriagado perto da Igreja Católica onde ele é pároco, no Bairro Santa Terezinha, em Juiz de Fora. <br><br> De acordo com o Registro de Evento de Defesa Social (Reds) da Polícia Militar (PM), o teste de etilômetro aplicado ao motorista, de 48 anos, apontou 1,21 miligrama de álcool por litro de ar expelido. A legislação considera crime de trânsito tudo o que ficar acima de 0,33 mg/l. <br><br> Ele contou aos policiais que seguia pela Avenida Rui Barbosa quando foi obrigado a desviar de um ciclista que atravessou na frente do carro. Por isso, ele precisou subir na calçada, atingindo o padre. <br><br> Ainda segundo a PM, o motorista apresentava sinais de embriaguez, como andar cambaleante, olhos vermelhos, fala desconexa e hálito etílico. Inicialmente, ele se recusou a fazer o teste, mas depois aceitou passar pelo exame. <br><br> Uma testemunha desmentiu o relato do motorista e disse aos policiais que ele transitava em alta velocidade e tentou fazer uma curva à esquerda, perdeu o controle do carro e atingiu o pedestre. A mesma testemunha afirmou que não havia nenhum ciclista passando pelo local no momento do acidente. <br><br> O pároco foi atendido por uma equipe do Serviço de Atendimento Móvel de Urgência (Samu) e foi encaminhado à Santa Casa de Misericórdia. De acordo com a assessoria da Arquidiocese de Juiz de Fora, ele foi medicado e liberado e não irá falar sobre o assunto. <br><br> Os policiais conversaram com o padre durante o atendimento hospitalar. Ele contou que estava na calçada quando foi atingido pelo veículo, que o jogou no chão. Recebeu ajuda para se levantar e aguardou a chegada do Samu. <br><br> O motorista recebeu voz de prisão em flagrante, teve a carteira de habilitação recolhida e foi encaminhado para a delegacia do Bairro Santa Terezinha. Ele teve a prisão ratificada e foi liberado após pagamento de fiança. <br><br> O auto de infração sobre o caso foi emitido e enviado para a Secretaria de Transportes e Trânsito (Settra). Após os trabalhos da perícia, o carro foi levado para um pátio credenciado ao Departamento Estadual de Trânsito (Detran) na cidade. O caso será encaminhado para a 4ª Delegacia de Polícia Civil. <br><br>",
    "NLP": 38,
    "contribuicoes": 38
}