{
    "url": "https://g1.globo.com/mg/centro-oeste/noticia/2018/07/30/levantamento-do-g1-mostra-variacao-de-preco-nas-opcoes-de-transporte-em-divinopolis-confira.ghtml",
    "pubdate": "Mon, 30 Jul 2018 13:57:01 -0000",
    "titulo": 12,
    "subtitulo": 12,
    "texto": "<h3>Levantamento do G1 mostra variação de preço nas opções de transporte em Divinópolis; confira</h3><h4>Valores dos meios disponíveis na cidade variam de R$ 4,05 a R$ 15.</h4> Quem mora em Divinópolis, no Centro-Oeste de Minas, e precisa se locomover conta, atualmente, com três empresas de aplicativos, ônibus, taxis e mototaxis à disposição. Mas, destas, qual a mais barata? <br><br> O G1 fez um levantamento com todos os tipos de transporte disponíveis na cidade. Com base em uma viagem de dois quilômetros, o usuário gasta entre R$ 4,05, caso opte por ir de ônibus, a R$ 15 caso faça o trajeto em um táxi ou em dos aplicativo disponíveis na cidade. <br><br><br><br> Segundo a Prefeitura, o meio de transporte mais utilizado no município é o transporte público, que tem cerca de 80 mil usuários por dia. O valor das passagens, no entanto, varia. Atualmente, o transporte público municipal custa R$ 4,05 para pagamento em dinheiro e R$ 3,60 para pagamento via cartão de vale-transporte. <br><br> Segundo a Prefeitura, a frota é de 153 ônibus na cidade. Destes, 144 fazem viagens diárias e outros nove funcionam como veículos reservas. <br><br> Para as comunidades rurais, o preço varia de acordo com a distância da comunidade ao centro da cidade. Veja na tabela os preços: <br><br><br><br> Segundo a Associação dos Taxistas de Divinópolis, o número de motoristas não acompanha o tamanho da população. Atualmente, existem 90 taxistas no município espalhados em pontos estratégicos da cidade como no Centro, rodoviária e próximo à supermercados. <br><br> A associação, no entanto, afirma que os pontos são insuficientes e bairros mais afastados também deveriam ter a presença dos veículos. Atualmente, uma corrida do Centro até o bairro Niterói, com cerca de dois quilômetros de distância, custa, em média, R$ 15 dependendo da bandeira. <br><br> Deste valor, R$ 4,50 são impostos que devem ser repassados ao município – o valor é, também, o valor inicial registrado no taxímetro, segundo a associação. <br><br> O serviço de mototáxi foi regulamentado em agosto do ano passado e atualmente, segundo a Prefeitura, cerca de 60 mototaxistas atuam nas quatro empresas regularizadas no município. O preço das corridas, no entanto, é calculado pelos próprios motoristas e não é tabelado. <br><br> Usando como parâmetro a distância levantada com o táxi, três mototaxistas da cidade afirmaram valores distintos para a corrida: o primeiro disse ao G1 que cobraria R$ 5. O segundo, R$ 7 e o terceiro cobraria R$ 10 pela corrida. <br><br> Segundo a Prefeitura, a diferença é considerada normal porque os gastos do mototaxista varia de acordo com o tipo de moto conduzida por ele e, diferentemente dos táxis, o serviço não possui um valor mínimo estipulado. <br><br><br><br> A cidade conta, ainda, com três opções de transporte por aplicativo: Uber, Go Car e Uper 7. Para usar o serviço, o usuário deve instalar os respectivos aplicativos em seu smartphone. <br><br> Segundo um dos proprietários do Go Car, Bruno Alvim, a tarifa do serviço é cerca de 25% menor do que a cobrada pelos táxis. Atualmente, a empresa conta com cerca de 20 veículos pela cidade. No trajeto entre o Centro e o Bairro Niterói, por exemplo, a corrida ficaria em R$ 7. <br><br> A Uper 7, empresa fundada em 2009, afirmou contar com cerca de 30 veículos cadastrados na cidade. Destes, a tarifa básica dos taxistas é mantida e cobra-se entre R$ 2,17 e R$ 2,50 por quilômetro, dependendo do tipo de veículo solicitado. O valor estimado pelo aplicativo no trajeto escolhido pelo G1 apontou o mesmo preço do táxi. <br><br> A Uber, por sua vez, informou, por meio da assessoria, que divulga somente dados estaduais. Segundo a empresa, em Minas Gerais atualmente existem 35 mil motoristas atuando pelo aplicativo. <br><br> Um motorista que faz corridas pelo aplicativo da Uber em Divinópolis, e que pediu para não ser identificado, revelou ao G1 que existe um grupo de mensagens instantâneas com os motoristas da empresa na cidade e que, atualmente, existem cerca de 60 pessoas. <br><br> No trajeto calculado pela reportagem, a corrida ficaria em R$ 6,75. Contudo, o motorista alerta que o preço varia conforme o horário e a demanda dos usuários. <br><br> Com relação ao transporte particular, Divinópolis conta atualmente com cerca de 125 mil veículos - uma média de dois habitantes por veículo. <br><br>",
    "NLP": 12,
    "contribuicoes": 12
}