{
    "noticia": {
        "id": 1,
        "texto": "<h3>Acusado do assassinato de duas crianças em Viçosa do Ceará é condenado a 50 anos de prisão</h3><h4>Julgamento ocorreu quatro anos após crime que chocou a cidade.</h4> Um homem acusado de ter assassinado duas crianças de 8 e 10 anos foi condenado pelo Tribunal do Júri, nesta quarta-feira (20), a 50 anos de prisão pelo crime. O duplo homicídio foi cometido a facadas, na cidade de Viçosa do Ceará, em julho de 2017, por Iranildo Antônio de Araújo. Ele já cumpria pena na Penitenciária Industrial e Regional de Sobral (Pirs). <br><br> O julgamento começou às 8h30 desta quarta-feira e só foi finalizado em torno de 19h, com a leitura da sentença pela juíza Josilene de Carvalho Sousa. Iranildo foi condenado a 25 anos de prisão por cada um dos homicídios. O júri considerou que ele cometeu extrema violência e crueldade no crime. <br><br> A juíza negou que o agora condenado impusesse recurso em liberdade, com medidas alternativas à prisão, por isso manteve a prisão preventiva, decretada quando da sua prisão. <br><br> Ele também é suspeito de ter matado o comparsa Francisco Rogério Soares Pereira, dentro da prisão. Rogério era investigado, assim como Iranildo, pelo duplo homicídio das crianças. Durante o interrogatório, o homem afirmou que é inocente e não quis falar sobre a morte do comparsa. A defesa afirmou que não havia provas técnicas para garantir a punibilidade dele. <br><br><br><br> As duas crianças, uma de 8 e outra de 10 anos, foram mortas a golpes de faca em Viçosa do Ceará, no interior do estado, no dia 16 de julho de 2017. Elas foram encontradas em um beco próximo à casa onde moravam, no distrito de Inharim, zona rural de Viçosa do Ceará. <br><br> A polícia capturou os dois homens e um adolescente, suspeitos de terem matado os irmãos. Um dos homens teria confessado o crime, de acordo com a Polícia Civil, e afirmou que estava sob efeito de drogas e não lembrava do que tinha acontecido. <br><br> Um dos acusados chegou a sofrer ameaça de linchamento pela população de Viçosa do Ceará, enquanto era transferido do Fórum Municipal para outra unidade. Durante a condução, quando o homem foi colocado no interior do carro policial, houve tumulto, e a polícia disparou tiros de bala de borracha para conter a população, que tentou se aproximar do homem preso. <br><br> Assista às notícias do Ceará no g1 em 1 Minuto: <br><br>"
    }
}